doc
0003
ap881218
docno
text
12th
16
22
24
31
32
37
4
40
500
_
ad
adult
ago
alcohol
allegedli
allen
also
alway
anoth
appar
appear
arrest
assault
atlant
attempt
author
baptist
behind
believ
bibl
big
bodi
boy
build
bureau
carri
case
channey
charg
charl
chief
christian
church
clarenc
class
classmat
classroom
cocktail
complex
condit
confisc
could
cower
cri
death
degre
detect
die
disciplin
divorc
door
elliott
event
famili
farley
fascin
feder
feloni
fill
fire
firearm
first
fled
floor
found
four
fourteen
friday
friend
georg
glass
god
good
grade
grandfath
grandmoth
grandson
gun
gunshot
h
happen
high
hour
identifi
ill
interview
investig
jam
jesu
junior
juvenil
karen
kid
kill
kindergarten
knapsack
knew
know
last
lewi
like
littl
lock
locker
long
lot
main
malici
marino
matern
matteson
mauric
meet
miracl
molotov
morn
motiv
ms
murder
name
neighbor
nichola
none
noth
occur
offic
old
one
open
outsid
parent
pastor
pend
peopl
pistol
polic
portabl
pride
primari
privat
purchas
r
reconstruct
rel
relat
releas
request
resolv
room
round
run
said
sam
saturday
save
school
see
semiautomat
senior
separ
sequenc
seriou
sever
shell
shoot
shore
shot
shoulder
slain
snap
sophomor
spent
spokesman
sr
student
susan
sweet
tackl
talk
target
teacher
third
three
thurston
tobacco
tom
torment
tri
troubl
us
wall
went
whose
william
withheld
would
wound
year
youngster
youth
zucaro
0195
ap880224
1
10
1985
65
650
70
abl
accord
acknowledg
al
anonym
answer
anyth
arrang
ask
associ
assur
attorney
base
bechtel
becom
behalf
billion
bomb
border
bruce
built
came
close
come
comment
compani
complet
concern
conduct
consent
construct
crazi
day
deni
denounc
develop
directli
disclaim
discount
discuss
dispos
donner
e
earlier
edwin
effect
engin
everi
everywher
financi
flynn
focu
foreign
francisco
fund
gener
go
govern
group
handl
idea
iii
import
improp
inc
includ
indic
iraq
iraqi
isra
israel
jerusalem
jordan
keep
knowledg
labor
lead
least
made
make
man
mark
mees
memo
mention
million
minist
ministri
misrepres
nativ
near
never
nonsens
offer
offici
oil
parti
partner
payment
percent
pere
person
pipelin
plan
point
polit
port
portion
posit
possibl
post
presid
press
prime
project
promis
propos
public
put
quot
rappaport
reach
receiv
refer
relay
repres
resid
robert
sale
san
say
secret
sell
septemb
serious
shimon
somewher
sourc
speak
specif
spoke
state
submit
swiss
take
telephon
termin
thing
think
thirti
thought
time
told
town
unimport
vice
wage
wallach
war
wednesday
whether
without
work
wrongdo
ye
0144
ap881017
1960
1987
27
47
74
across
add
administr
aid
art
attract
away
back
bag
bear
belong
better
bloomberg
bound
call
car
cash
check
citi
clean
clear
collaps
colleg
complic
cool
crowbar
date
deliv
dora
due
dwell
edward
entertain
escap
even
everyth
fame
far
featur
februari
feet
figur
foil
forc
foundat
front
gain
get
give
guard
gunman
hand
heard
home
hostag
hugh
incid
insid
interest
jewelri
kyle
la
late
law
lean
leg
lengthi
let
liberac
lift
lt
margaret
mayb
memorabilia
metro
minut
monday
money
mouth
move
mr
museum
music
nois
obvious
part
perform
perri
pick
place
plant
pop
prepar
pretend
produc
provid
purs
readi
recal
receipt
record
refus
retain
rope
sat
saw
scholarship
secur
seem
shaken
sidewalk
sister
slip
smash
somewhat
sophist
stay
steal
still
sunday
system
tape
tie
took
tool
top
tourist
unharm
unit
univers
unti
vega
walk
want
warn
way
woman
0219
158
1618
1682
1878
1901
1911
1923
1927
1929
1940
1947
1956
1962
1964
1966
1986
1988
2
23
29
303rd
41
43
63
83
actor
actress
adventur
age
ahm
air
america
american
amid
announc
arabia
arriv
assassin
baltimor
bank
began
begin
beirut
best
birthday
black
bork
brinkley
c
camel
caravan
carter
charleston
chester
choic
cleveland
clock
coffin
confirm
convict
countri
court
courtier
czolgosz
danc
daylight
defeat
delawar
depress
descend
dismiss
dougla
dover
draft
drew
dreyfuss
duncan
egypt
electrocut
end
english
exchang
execut
exist
expand
experienc
export
fall
five
follow
former
founder
franc
gaza
gem
ginsburg
great
grenada
henri
highlight
histori
huntley
india
invas
investor
isadora
jackson
jewish
jimmi
joseph
kate
known
l
ladi
land
launch
led
left
leon
local
london
marijuana
mckinley
melba
men
menachem
militari
modern
moor
nation
natur
nbc
new
news
newscast
newspaperman
nightli
nomin
number
occupi
oct
organ
pa
panic
past
peacetim
peninsula
penn
pennsylvania
petroleum
pioneer
poet
premier
preston
price
priceless
print
proclaim
pulitz
raleigh
reaffirm
reagan
rebuk
recov
remind
replac
report
republ
respond
revel
richard
right
saudi
secretari
serv
servicemen
settlement
sheik
sinai
sinc
singer
sir
star
stimson
stock
strip
suprem
televis
ten
thiev
thousand
today
tomorrow
truck
tuesday
turkey
u
understand
upon
use
walter
west
wipe
women
yamani
york
zaki
0022
ap900117
000
14
300
50
7
85
around
bird
born
bring
cachet
citizen
continu
cupid
dew
estim
extra
feb
fond
got
hard
inspir
latest
line
loveland
lover
mabel
mail
messag
might
pass
perhap
piec
postmark
program
recent
recollect
remail
satisfi
send
someth
song
sparkl
special
spread
stamp
start
sure
ted
thompson
timeless
touch
valentin
vers
volunt
whole
wife
word
world
write
0167
ap880405
1984
26
6
account
accus
achiev
act
addit
adversari
advis
agre
antonio
appeal
appli
armi
assad
avail
balk
beyond
bipartisan
blandon
brief
brought
busi
buy
california
candid
castro
cautiou
central
channel
colin
command
committe
commun
con
congress
consider
constitut
consul
contact
contribut
control
convinc
coordin
corpor
costa
coup
creat
crisi
critic
cuba
deal
dealt
decis
defect
defens
democrat
depart
deploy
despit
detain
dictat
dim
diplomat
disclosur
discont
dispatch
disuss
document
drug
durat
earli
earn
econom
effort
emerg
encourag
enough
enthusiast
escrow
establish
evid
examin
except
exclus
exil
facil
fidel
firmli
fitzwat
foster
freedom
gen
goal
grip
ground
guatemala
hafez
hamper
head
help
hous
immedi
implic
increas
instal
intellig
intern
invok
involv
jess
join
jose
knowingli
later
leav
letter
lieuten
live
manuel
marin
marlin
meanwhil
milwauke
month
moral
need
noriega
oakley
oper
option
oust
ouster
overkil
panama
panamanian
paralysi
pdf
pentagon
persuad
phylli
pilot
polici
powel
power
presidenti
pressur
prison
pro
probabl
problem
prolifer
prolong
proof
publicli
reason
reiter
reject
remain
remov
renew
resign
rica
sanction
seiz
seizur
senat
sensibl
sent
situat
soldier
sound
southern
spokeswoman
staff
station
step
strongman
studi
success
support
syria
tactic
tax
traffick
travel
troop
two
updat
vacat
view
visit
washington
week
weigh
welcom
white
within
yet
0239
ap880825
120
3
427
46
8
allig
allow
alon
anim
asia
asian
belt
caiman
cecila
chile
cite
coast
colombia
convent
custom
declar
endang
enter
especi
falsifi
illeg
improv
industri
institut
japan
japanes
laps
larger
legal
load
mainli
mask
monitor
night
onto
origin
paper
penalti
permit
ploy
poach
profit
proper
protect
regul
requir
retail
reveal
rout
seven
ship
shipment
singapor
skin
smuggl
south
speci
statement
stolen
thailand
thursday
ton
trade
traffic
trail
treati
uncov
unless
uruguay
valu
venezuela
verif
voluntari
watchband
wide
wildlif
yen
0232
ap880325
750
almost
anywher
assum
auto
boost
caucus
clout
dukaki
els
endors
eventu
file
gephardt
gotten
grow
half
heart
leader
major
member
michael
michigan
nearli
nomine
prevent
rank
singl
union
vote
wield
worker
0056
ap880908
brush
forest
summari
western
0097
ap881105
12
1945
1972
1977
1981
1982
30
60
accid
activ
assembl
attend
automobil
awaken
bureaucrat
capit
deputi
district
dreux
elect
et
eur
extrem
favor
fear
french
held
highest
highli
immigr
jan
jean
job
le
leadership
legisl
loir
lost
mani
mari
market
mayor
mile
movement
oppos
pari
pen
percentag
pierr
prioriti
racist
ran
road
seat
sentiment
stirboi
stop
strongli
summer
surpris
toward
tree
wing
worri
0112
ap880716
15
25
560
affect
assam
bihar
broke
camp
delhi
delug
drown
eastern
evacu
flood
gujarat
indian
monsoon
newspap
northeastern
rain
relief
slum
southwest
surat
torrenti
uni
victim
worst
0142
ap880608
17
1961
68
anyon
aspir
award
beam
betti
broadway
buckley
ceil
chairman
charm
compos
daughter
de
depth
dog
dominican
doolittl
drood
eleg
england
epitom
ever
fail
fair
faur
favorit
gilford
goe
holm
honesti
howard
humor
jack
judi
kay
kert
larri
love
marvel
maureen
may
mcgillan
mcgovern
mine
miss
mysteri
opera
particular
penzanc
phantom
pirat
planet
play
presenc
reviv
rose
rupert
sang
servic
shubert
skill
standard
theater
togeth
toni
vocalis
whistl
0228
ap881110
1965
389
448
49
587
71
887
99
appoint
architect
arena
attent
bid
bureaucraci
career
collect
combat
conserv
count
credit
crucial
dawkin
educ
familiar
fashion
fiscal
governor
huge
inmat
intend
johnson
lawyer
lbj
level
lobbyist
look
lynda
lyndon
mainstream
marri
overhaul
popular
practic
precinct
race
republican
respons
retir
robb
row
six
social
son
spotlight
spring
strength
strong
style
succeed
super
sweep
tenur
unemploy
victori
virginia
0166
ap900802
ambassador
articl
august
column
conclud
consid
dossier
glossi
issu
magazin
mashat
moham
note
profil
revers
sadiq
societi
tide
unflatt
0257
ap881214
0
139
1978
1979
5
76
77
80
81
82
84
86
9
92
accompani
afford
annual
attribut
battleship
bicycl
board
bolster
boom
brisk
capac
caus
climb
consecut
decemb
declin
demand
dollar
drill
driven
durabl
economi
economist
edg
eight
electr
equip
expect
factori
fed
flat
fourth
ga
heighten
higher
hit
ident
index
inflat
item
jump
light
lower
manufactur
metal
mill
motor
nine
non
novemb
octob
output
oversea
particularli
peak
portray
product
rang
rate
reflect
reserv
rise
robust
sector
seventh
shortag
slightli
spend
stand
statist
steel
stood
stronger
subcategori
surg
ticket
total
util
vehicl
0081
ap880401
11
39
although
arizona
asleep
attack
babi
ban
bite
bitten
brian
carolina
cat
child
children
claim
colorado
compar
crib
danger
describ
doctor
ear
ferret
georgia
hampshir
health
hold
increasingli
infant
injuri
john
journal
lauer
loosen
medic
medicin
north
ownership
paisley
period
pet
popul
pri
prohibit
ratio
scratch
small
stitch
suffer
suitabl
surgeri
tenaci
unknown
unprovok
w
weasel
young
0094
ap901009
album
backstag
beer
brook
ceremoni
clint
cma
commerci
crystal
cut
dakota
doubl
duo
erni
fast
femal
ford
garth
gayl
gill
gimbl
given
greg
hair
hall
hat
headhunt
honor
horizon
husband
induct
johnni
jon
judd
kansa
kathi
keith
kentucki
longer
lorri
male
martin
mattea
mean
mind
morgan
mother
much
musician
naomi
nashvil
naton
neckti
normal
older
path
pickin
present
ranch
return
second
sing
smile
soft
songwrit
strait
stuff
tennesse
texan
tonight
tour
trophi
tv
vezner
video
vinc
vocal
vocalist
whitley
winner
winter
wynonna
ap881108
1980
90
address
admir
adopt
advertis
affair
ahead
aliv
appreci
approach
ashland
aujourd
bandi
barbara
biograph
booth
bounc
broadcast
bush
campaign
condominium
confer
confid
coupl
crowd
dan
deep
detroit
devot
differ
divid
done
down
dozen
echo
everytim
exercis
experi
expert
explain
express
fan
feel
felt
final
francai
fundament
futur
galleria
gear
glad
gop
guid
happi
headquart
heartbeat
heureux
honest
hotel
houston
hui
indiana
je
jovial
judgment
key
languag
liber
life
listen
loretta
loui
lynn
mall
mate
meant
missouri
mo
mood
narrat
nationwid
negativ
nervou
network
ohio
opinion
oppon
outcom
paid
parler
peac
peu
peux
philosophi
poll
predict
prosper
qualif
quayl
radio
ralli
raucu
referendum
relax
repli
respect
risk
rival
rural
scene
sen
set
shift
shop
show
skeptic
sometim
soon
spot
st
suburb
sum
swing
tell
texa
theme
tre
trust
un
up
variou
viewer
voter
watch
well
wrap
written
0304
ap880428
06
13
20
343
399
42
62
67
69
75
among
amort
asset
averag
barrel
benefici
benefit
biggest
chang
co
colder
corp
cubic
current
debt
depreci
energi
enhanc
enron
entir
eog
expens
flexibl
flow
heat
incom
indebted
independ
inher
kenneth
largest
lay
opportun
pattern
per
proce
prove
pursu
quarter
realiz
reduc
reduct
restat
result
risen
rule
season
share
sharehold
sold
strengthen
subsidiari
substanti
temperatur
term
transact
transmiss
tremend
trillion
warm
weather
0118
ap900817
1983
744
948
accur
adjust
afterward
aim
area
array
assumpt
atlanti
aug
australia
automat
blunt
calibr
calif
camera
cinder
circl
cloud
comput
cone
cover
craft
crater
damn
design
detail
difficulti
distinguish
doyl
earth
ed
fault
field
fifteen
find
fix
flaw
fleet
focus
footbal
formal
fractur
fuel
global
goldston
grappl
healthi
hear
howev
hubbl
hydrogen
imag
instead
instruct
jet
jim
journey
jpl
lab
laboratori
landscap
lava
leak
locat
loss
magellan
manag
map
mapper
midday
mission
mode
nasa
nearest
noodl
onboard
optic
orbit
orient
outag
overnight
p
pdt
penetr
photo
photograph
pictur
planetari
pretti
previou
probe
procedur
properli
propuls
radar
raw
rejoic
roundabout
routin
rug
rush
safe
saunder
scientist
search
sens
sherri
short
shuttl
signal
silenc
solar
soviet
space
spacecraft
spaceship
spear
steve
stress
sun
suppos
surfac
telescop
temporarili
test
thick
unexpect
venu
wait
wake
wave
wrong
yield
0073
ap880802
bit
chase
clinic
constabl
face
individu
injur
natal
neck
patrol
philip
properti
provinci
quarri
rajah
rex
suspect
suspici
treat
turn
veterinari
weekend
yank
0030
ap880712
099
113
28
nikkei
tokyo
0059
ap880909
grassland
0033
ap900422
1938
1976
acquir
antoni
april
becam
biographi
book
boyer
discover
elus
fact
garbo
gilbert
greatest
greta
gronowicz
mauritz
melvyn
mentor
montgomeri
movi
novelist
often
other
persist
publish
queen
relationship
reluct
rumor
schuster
simon
stiller
taylor
vault
0243
ap900405
1989
1996
600
700
abil
action
admit
advers
advest
analyst
anthoni
approxim
assess
assist
attrit
bad
bonus
borrow
boston
breach
brokerag
cancel
cassidi
combin
commiss
competit
concentr
connecticut
cooper
cost
coven
deterior
difficult
direct
disclos
doubt
elimin
employe
essenti
estat
extern
fish
foot
frozen
furthermor
gave
gerard
guidelin
hing
hire
impact
insur
island
jame
k
larg
lawrenc
lawsuit
layoff
leas
lend
loan
maintain
mainten
march
massachusett
measur
mount
moynihan
mutual
next
notifi
order
outlin
pain
personnel
portfolio
princip
process
qualiti
rais
real
rebuild
recoveri
regulatori
review
rhode
shaki
sign
similar
slash
slump
smaller
sooner
speed
statu
strateg
structur
su
surviv
suspend
taken
thorough
though
tight
tucker
unsuccess
viabil
workforc
0055
ap900828
105
1p
200
24th
250
45
7th
a1
arab
armament
armor
arsen
await
barri
boss
bradley
brigad
british
buildup
burgeon
cadillac
cannon
col
crew
damag
desert
distanc
divis
equival
era
expeditionari
fight
filter
firepow
formid
guidanc
heavi
heaviest
impos
infantri
inflict
kuwait
m1
m2
m551
m60
mechan
mm
model
monthlong
mph
multin
plane
primarili
roll
ronald
ruff
sand
score
sgt
sheridan
sight
soil
speedi
standoff
strategi
superior
t64
t72
talcum
tank
technolog
train
transport
trip
version
vietnam
weapon
weaponri
willey
0225
abstent
administ
adolfo
agreement
apart
argu
azucena
bargain
bermudez
brother
calero
ceas
civilian
conflict
contra
cross
daniel
deleg
director
dispel
disun
endur
enriqu
expir
extend
extens
facilit
faith
ferrey
fighter
gather
hugo
humanitarian
humberto
influenc
lack
leftist
managua
met
miami
negoti
object
ortega
ostens
overal
pacif
previous
provision
purpos
read
rebel
red
resum
sandinista
sapoa
session
shortli
side
split
threat
tinoco
truce
victor
zone
0046
ap881016
1959
agenc
amistad
basic
bidder
broken
communist
consum
cuban
distribut
enterpris
experiment
farmer
food
groceri
grower
havana
hoarder
ineffici
latina
mercado
mexico
necess
numer
plu
prensa
quantiti
resal
resel
revolut
ring
roebuck
scarc
scarciti
scheme
sear
specul
store
surplus
0159
ap900413
1943
1950
1953
394
admiss
alreadi
apolog
archiv
aw
barrier
beria
bitter
blame
blank
buri
captur
care
cast
centuri
clearli
confess
congression
connect
convincingli
copi
cream
crime
crimin
deed
denial
dinner
disappear
discov
discoveri
easi
east
elsewher
evil
fate
father
fell
gdansk
genuin
german
germani
glasnost
gorbachev
grave
greater
grisliest
gryazovetski
henchmen
histor
historian
hitler
holocaust
horrifi
ii
imprison
indirectli
insist
invad
jaruzelski
josef
kalinin
katyn
kgb
knot
lavrenti
layer
lebedeva
lech
lie
loyal
mass
massacr
materi
memori
mikhail
moscow
must
natalia
nazi
nkvd
northwest
parliament
pertain
pilgrimag
pleas
poland
pole
polish
potenti
predecessor
prerequisit
prewar
propaganda
question
regret
repar
rest
schedul
shadow
slay
smolensk
solidar
speech
stack
stalin
stalinist
tass
testifi
tragedi
transfer
truth
ukrain
undon
urg
voroshilovgrad
walesa
wanda
warsaw
weekli
whatev
wive
wojciech
wood
zadrozna
ap900707
130
350
900
actual
angel
arco
assign
austin
automot
bed
blend
butyl
chemic
complaint
compon
compressor
contract
cup
cushion
davi
deceas
determin
drink
driver
earl
ether
europ
explod
explos
f
flew
foam
gallon
gasolin
grant
gregori
harold
initi
inquiri
insul
judg
list
lo
lose
luca
mccaleb
methyl
monom
neglig
occup
octan
osha
own
oxid
packag
partial
pasadena
pay
petrochem
phillip
pound
propylen
rainwat
restor
restrain
richfield
rip
safeti
sandra
scannel
scott
seri
shearn
sift
smith
sorgenti
stabil
stymi
styren
sump
temporari
tertiari
vacuum
0260
ap901018
100
132
1957
1973
1990
33
absent
advanc
aftermath
airlin
anticip
aubrey
belief
beset
beverag
brink
budget
burden
christma
cloth
core
david
dealer
deficit
donald
dow
exclud
feed
financ
g
girl
gone
growth
gulf
hurt
hypothet
inflationari
januari
jone
juli
kind
lag
lanston
less
merchandis
mild
moder
modest
motel
nevertheless
offset
outbreak
pace
perman
persian
pickup
psycholog
push
ratajczak
rebat
recess
recipi
roughli
sank
select
sharp
shock
shoe
shrug
simpli
soar
spendin
steepli
stimul
straight
track
trader
unabl
unchang
unjustifi
wean
0032
ap880425
36
absurd
aircraft
airport
alik
altoona
amtrak
ballot
bridg
caliguiri
campu
carrier
charter
cloudi
coal
cold
competitor
congest
crown
crumbl
debat
devast
distress
doorway
draw
exot
fli
graduat
greensburg
greet
guess
hey
highway
homeless
household
infrastructur
invest
italian
johnstown
kitti
margin
massiv
matter
nicknam
ought
parallel
pittsburgh
railroad
recognit
region
resist
resourc
rev
runner
someon
street
suggest
supercarri
swipe
task
tighten
tire
unlimit
widen
win
wish
wist
ap901017
51
540
569
ang
arm
bernama
borneo
bujang
chu
dishearten
guerrilla
kalimantan
kuala
kuch
kui
laid
lian
lumpur
sarawak
southeast
ting
wong
0023
ap880923
_allow
_establish
_provid
_requir
anti
aviat
certif
disabl
drive
drunken
enforc
ensur
identif
implement
licens
modifi
offend
offens
owner
registr
repeat
suspens
verifi
veteran
welfar
0215
ap880613
35
400
710
800
ablaz
acr
afternoon
along
apiari
arsonist
battl
beehiv
blaze
burn
cattl
char
consolid
contain
coronado
counti
cow
definit
destroy
diminish
displac
dump
eat
elev
eye
firefight
flame
flank
gabe
grass
gust
guy
hay
homicid
hope
hundr
junip
killer
knudsen
lightn
lyle
mike
moist
montana
northeasterli
ocean
parch
pastur
payn
phoenix
pine
pocket
ponderosa
quickli
ramirez
rocki
roosevelt
scatter
sheriff
slope
sonora
spark
steep
storm
struggl
terrain
twenti
unsur
wickman
wildfir
wind
withdrawn
0048
ap900204
abus
alfredo
alic
arlington
bang
behavior
belmont
cambridg
cristiani
demonstr
el
flore
frequent
gymnasium
harvard
human
justifi
match
pan
peter
pot
princeton
protest
raid
salvador
salvadoran
squash
team
wolf
0150
absolut
arkansa
ben
bill
bitterli
boyd
butt
chosen
compact
concret
condon
diet
diision
dismay
disput
doug
ecolog
element
emot
fisher
gov
gubernatori
hanson
hunger
impli
interst
jeff
louisiana
low
lowel
nebraska
nelson
northern
nuclear
oklahoma
orr
parrott
radioact
rancher
reinforc
sept
site
sonni
spars
spencer
strike
stupid
terrorist
threaten
turmoil
understood
upset
villag
warehous
wast
water
0136
ap901218
altern
auspic
consular
cope
ctk
czechoslovak
czechoslovakia
democraci
discredit
dissid
embassi
embrac
enabl
fledg
full
function
grace
jeopard
pragu
premis
presum
prompt
regim
section
seek
seen
toppl
unavail
unidentifi
0156
ap900808
aggress
ankara
approv
azor
baker
blockad
bloodi
boycott
compens
convers
council
counter
damascu
decid
dramat
eduard
enmiti
forthright
freez
hussein
intens
iran
kelli
kingdon
kuwaiti
lebanon
longest
longtim
middl
n
naval
outcast
particip
portuges
realli
reation
refuel
resolut
revenu
saddam
sanctuari
shevardnadz
socialist
sponsor
syrian
unanim
undertak
0050
ap880627
056
09
1592
2978
88
98
buck
cent
dip
instabl
june
lundberg
motorist
premium
pull
pump
regular
self
survey
trend
trilbi
type
unlead
untyp
usual
0031
ap880424
1970
acceler
agricultur
ambiti
avoid
bleak
bori
bottleneck
brezhnev
comparison
compound
comprehens
confus
contrast
declassifi
defici
disrupt
dynam
exampl
failur
frustrat
gnp
grew
gross
incompat
inconsist
inherit
introduct
joint
jointli
kremlin
leonid
ligachev
loser
machin
minimum
necessari
outlook
panel
poor
prevail
privileg
pronounc
prospect
reform
regard
reminisc
slow
stagnant
tension
thrust
thu
tradit
ultim
uneasi
unprepar
varieti
vigor
widespread
yegor
yeltsin
0288
ap900911
046
063
106
146
19
308
374
38
424
54
932
94
989
censu
chicago
contractor
firm
inform
minor
miscellan
proprietorship
sole
twice
0005
ap900916
18
270
559
abdomen
aggrav
andrew
antagon
assail
awash
blood
boyish
catch
chest
chin
columbu
conced
crack
deadli
decad
desper
devil
dirt
discharg
diseas
dive
drag
dwarf
elder
employ
enjoy
extrapol
fearless
forev
fought
frame
free
freed
friendli
grimac
guilti
gut
headlin
heal
holler
hometown
hospit
instructor
intestin
involuntarili
irrat
jaw
justic
kept
knife
loud
maryland
meantim
nail
navi
norad
optim
park
perpetr
pitch
plead
psychiatr
raspi
rattl
rough
sandi
scar
scare
scuba
semblanc
sensit
sentenc
shake
shi
sitter
slight
slit
slowli
somebodi
spill
spurt
stab
stare
stein
stori
strain
stranger
struck
swept
teach
tech
tent
therapeut
throat
tilt
toll
transfus
trauma
trigger
turner
uncontrol
undergo
voic
wed
wherev
wic
wor
ap881003
abscess
advocaci
ankuf
beat
beaten
defend
eleph
gail
handstand
hedberg
hook
hunter
instrument
keeper
keller
kitchen
method
michel
mistreat
paul
pelvi
punctur
puppi
pussi
radovski
saul
stabl
tinkerbel
veterinarian
zoo
zookeep
0052
ap881019
affluent
blow
boutiqu
cater
centrist
chain
civil
clandestin
commando
consequ
countrysid
devic
escal
escalon
exploit
eyesight
farabundo
hamburg
hamlet
imit
incendiari
industrialist
injustic
marti
marxist
miguel
neighborhood
nicola
oppress
pit
rear
rescu
restaur
rich
roof
salum
shatter
terror
throw
torr
tranquil
urban
wealthi
window
yard
0169
ap880823
311
agent
baxter
bunton
certainli
contend
discrimin
entitl
equal
fbi
felix
forward
glamor
gulotta
hispan
jeter
juri
linguist
loophol
luciu
melvin
otto
plaintiff
promot
quantico
quota
recruit
render
retreat
sit
specialist
suit
supervis
supervisor
testimoni
throughout
trial
undercov
undesir
unfound
unspecifi
va
wiretap
0259
ap880929
belgiqu
belgium
broach
buyout
drawn
general
interrupt
kohlberg
kravi
macmillan
maxwel
media
mull
sa
societ
stake
tractebel
ventur
0174
ap900720
acclaim
altogeth
arbitrari
artist
audienc
basi
blacklist
brand
censorship
challeng
connot
cook
coppola
demm
devis
distributor
exhibit
film
filmmak
form
franci
ignor
incorpor
irrespons
jarmusch
jonathan
landi
lee
levinson
lipski
marshal
masturb
matur
mazurski
mccarthyism
motion
mpaa
neg
page
penni
petit
pornograph
pornographi
portrait
profession
ramo
recogn
reiner
revis
rob
ron
sayl
scandal
scath
serial
sex
silverlight
spanish
spike
stigmat
subject
taint
therefor
thief
unfairli
valenti
wrote
x
zwick
0088
ap881126
acquaint
ann
appointe
card
casual
content
everybodi
florida
globe
hang
impress
inn
ireland
jersey
macaroni
maguir
mcguir
menu
nice
nurs
painter
perspect
plenti
politician
pool
raymond
shelter
shuffleboard
strand
sudden
tabl
tenni
thanksgiv
0043
ap881208
abandon
advantag
alan
alli
antiqu
artilleri
aspin
bob
capabl
capitol
categori
caution
cautious
chart
claiborn
colo
commend
cours
cranston
cutback
declaw
distract
dole
euphor
exactli
gift
imagin
inde
kan
mitchel
momentum
neither
pariti
pell
pledg
prais
profoundli
quit
react
reinvigor
reorgan
rep
russian
signific
slam
speaker
stall
stuffer
tim
unilater
vienna
warner
wi
wirth
wright
0063
botha
burt
collabor
commut
complain
innoc
johann
ndimand
necklac
policeman
radic
soak
unconsci
upheld
0221
ap901220
143
509
590
687
79
equiti
european
jitter
natwest
reynold
strategist
uncertainti
volum
woodmac
0042
ap900131
570
absorb
alaska
arthur
bayway
borough
certifi
cleanup
consol
disast
duplic
duti
environ
environment
error
everyon
exxon
factor
fitzgerald
florio
fulfil
inclin
jurisdict
lax
learn
leo
leth
mclean
obtain
pipe
princ
rather
refineri
spawn
staten
valdez
waterway
wreck
0214
ap880517
40th
58
72
airborn
anniversari
artif
aviv
beach
boca
briton
cake
canadian
charlestown
christ
cleo
cluster
crouch
dare
denmark
drift
drop
dune
fine
fla
freefal
fruit
green
hercul
houy
jumper
karl
korean
laden
mediterranean
neuenkirchen
oldest
oliv
overcom
palmachim
parachut
paratroop
physician
raton
rhine
river
smoke
sweat
taiwan
tel
ap900303
295
395
495
alleg
applic
bar
cassett
copyright
enrol
essay
exam
feinberg
flashcard
infring
injunct
integr
iowa
lousiana
memor
monica
multipl
multist
ncbe
philadelphia
practition
preliminari
professor
reus
santa
seminar
undermin
0095
ap900529
admin
bare
bone
celebr
cultur
emigr
enact
lithuania
obstacl
progress
reductio
summit
talli
transform
uncertain
unhappi
wellnistr
0107
ap900507
1933
1936
1942
45th
atroc
auschwitz
austrian
berlin
bronfman
coincid
downfal
edgar
elan
emphas
enemi
engag
entri
expos
extermin
forefront
galinksi
galinski
grata
hardship
heavili
heinz
horror
hungri
inhuman
insult
jew
jobless
kick
kopelowitz
kurt
lesson
lionel
looser
lowest
mismanag
neal
neo
persecut
persona
plot
rampag
rebuf
reich
religi
rightist
role
romania
scapegoat
semit
shamir
sher
shout
solemn
solut
steinberg
surrend
survivor
switzerland
traumat
uncondit
unfortun
villa
waldheim
wannse
worldwid
worsen
yitzhak
ap900416
921
abc
absenc
barr
beckman
cabl
cb
champ
comedi
cosbi
domin
easili
fifth
fledgl
fox
nielson
olypm
research
roseann
sport
superbowl
tenth
ap880915
1821
34
57
ashera
bach
camayagua
casamata
cathol
charley
comayagua
conn
creek
dale
expel
fryer
gate
guatemalan
hartford
hondura
honduran
immor
jail
leverett
litki
maj
mateyko
mccallum
md
medal
palmerola
passport
patricia
priest
rememb
roman
sara
schuchardt
spain
stage
tegucigalpa
teri
threw
urbina
violent
0036
ap900412
182
623
0342
ap880505
140
53
acquisit
adelman
alkalin
amaz
batteri
bethel
carbon
compet
composit
copper
creation
dean
diversifi
domest
duracel
evereadi
excit
fastest
fetch
kraft
leverag
maker
marketplac
mcmillin
pleasant
prudenti
purina
ralston
repaid
richman
segment
stick
walkman
witter
worth
zinc
0132
ap900711
1992
55
alarm
appropri
becker
biolog
block
brazil
brazilian
browni
chancellor
climat
club
coalit
commit
communiqu
compromis
contenti
curb
deforest
deplet
destruct
dioxid
divers
emiss
environmentalist
envirosummit
expediti
fig
forestri
forg
helmut
hotter
inact
kohl
lambast
leaf
mostli
oblig
ozon
plank
pollut
promin
proport
protocol
rhetor
sidestep
sierra
specifi
stem
substant
toughen
tougher
tropic
unclear
urgent
vagu
0265
ap900801
17th
20th
48
52
bellweth
bond
bretz
brusca
businessmen
chandross
decreas
dull
finish
inventori
j
lesser
lloyd
lumber
monthli
nikko
plc
sharper
sharpest
shown
sixth
sluggish
soften
steadi
sulfur
textil
treasuri
tumbl
undoubtedli
weak
weaken
weight
0011
aah
accustom
alien
alwin
android
angler
angular
bachelor
balloon
bath
beethoven
behav
cavort
celesti
center
centerpiec
centro
certain
cheer
childlik
choreographi
color
costum
covet
creatur
curiou
curtain
dalla
dancer
dark
doubli
encount
envis
explor
fantasi
fat
festiv
frighten
galaxi
gentli
giggl
grader
happili
herki
hue
hum
imaginari
jerki
kelp
kennedi
mermaid
mesa
moment
mud
nikolai
ooh
orang
pack
pair
playhous
puddl
reaction
rediscov
rock
rumbl
sceneri
schoolmat
shape
shard
shook
sigh
sphere
splash
squeal
squirm
strang
suddenli
symphoni
synthes
teasingli
terrac
terrifi
thunder
tress
twinkl
ultraviolet
unearthli
vision
visionari
voyag
web
wondrou
yelp
0211
ap900105
holiday
lacklust
necessarili
0233
ap880307
225
agenda
amend
china
chines
complement
conven
daili
defin
entiti
npc
0197
ap880330
56
87
advisori
alexandria
appalachian
baton
brew
est
farther
forecast
fort
grand
heavier
inch
lake
mid
minn
mississippi
mountain
myer
plain
rainfal
rio
roug
salt
shower
sky
snow
southeastern
southwestern
stationari
thunderstorm
tooel
unseason
upper
utah
valley
wyo
wyom
yellowston
zero
0193
ap881014
136
168
681
751
844
890
940
97
apprehend
apprehens
commission
deter
downward
drought
farm
fewer
fraud
fraudul
harm
in
manicur
mexican
narcot
obviou
passag
reassign
restrict
strawberri
0137
ap900212
aboard
african
airspac
andr
bangui
bashir
en
flight
junta
kolingba
link
mahdi
mere
omar
overthrew
reopen
resumpt
sadek
sudan
sudanes
ap880413
canist
cieplinski
demolit
disarm
fingerprint
flee
gunpowd
gym
homemad
inoper
kyodo
leftov
notic
pellet
possess
roberson
satur
trooper
trunk
turnpik
0078
ap880212
163
196
947
amount
britain
franco
itali
janeiro
landslid
moreira
mudslid
nicaragua
petropoli
resort
schwartz
suppli
wellington
0045
ap880611
amboy
bia
bottl
carmen
clash
coria
drove
evenli
fatal
fatima
fuller
funer
grievanc
hammer
matteo
middlesex
newark
otlowski
perth
prosecutor
quiet
rioter
rockoff
todd
unlik
violenc
wit
yell
0374
ap880309
barg
beef
citru
condemn
corn
grain
illinoi
itoh
orlean
shimbun
silo
soybean
yomiuri
zennoh
0051
ap900723
1920
1939
1949
ailment
charact
chekhov
cherri
classic
dynasti
geneva
gull
ludmilla
luigi
marienbad
occas
orchard
pirandello
pitoeff
renown
sacha
sea
theatric
uncl
vanya
0203
ap900108
aris
bennett
camden
campbel
compris
contagi
cousin
dorranc
enthusiasm
gerber
giant
immens
intang
intent
jr
malon
manageri
myriad
outstand
proven
rift
soup
stockhold
stuart
talent
vacant
vow
0240
ap881005
220
abroad
bean
bentsen
bonni
broader
buddi
businessman
clyde
deregul
deserv
disagre
em
embargo
endiv
entrepreneurship
formula
gorsuch
inspect
levi
limit
maim
margoli
meat
medium
midwest
neglect
net
platform
q
reassert
recaptur
rice
richest
safer
scale
size
somehow
soy
spirit
subsidi
surplu
takeshita
tough
truli
uncoupl
violat
watt
will
0106
ap881028
anymor
applaud
autri
beneath
brighter
bu
cannot
cheap
circu
clara
comfort
courtyard
danni
digniti
eastwood
ebsen
elector
esther
flag
footag
fugit
furlough
gene
gloomi
hidden
im
incit
jaclyn
jane
kinder
laugh
mitchum
neb
nov
obscur
omaha
outskirt
percept
pessim
plung
prize
protectionist
quieter
recit
remark
russel
sacramento
shelv
shrink
silicon
sleep
snatch
sorri
spin
thinli
thoma
torpedo
veil
wiesenth
wire
younger
0074
ap880801
527
candidaci
chanc
coleman
finit
governorship
parri
rozel
stan
tribl
wilder
ap881222
adjac
arnold
avalanch
beaverton
blueprint
brain
bunzow
cell
character
civelli
disord
dopamin
dyskinesia
eas
exert
friedhoff
hinder
huntington
insight
intellectu
involuntari
isol
limb
makeup
manic
manner
mental
olivi
oregon
parkinson
patient
pois
portland
primat
protein
psychiatri
psychosi
psychot
rat
realiti
receptor
rigid
schizophrenia
scienc
shed
substanc
syndrom
tardiv
tendenc
therebi
tongu
tourett
treatment
tremor
underli
0002
ap880816
101
102
103
104
115
136th
160
1955
21
304
44th
478
618
95
anderson
arrowhead
artifici
atmospher
autumn
blackout
blast
boil
break
calvin
canada
chamberlin
championship
chicken
chill
condition
contigu
cooler
dick
dodg
downturn
drier
drum
duluth
edison
edmonton
edt
exceed
exhibitor
fargo
feeder
hot
hottest
humid
huron
ice
indianapoli
knock
ky
livestock
louisvil
lovegrov
macdougal
madison
manhattan
megawatt
melophon
meteorologist
murphi
noon
norm
northeast
opposit
paducah
peoria
player
precaut
preced
rantoul
rare
reitmey
rockford
settl
sioux
springfield
stadium
steami
steffi
strutter
swamp
tokarski
township
turf
tva
uncomfort
uniform
voltag
wear
wider
wild
wilt
0087
ap900512
1910
1926
abort
aguascalient
alamilla
albania
aurora
basilica
bedroom
bemus
benjamin
bet
bicyclist
bind
blanca
calcul
cantu
capitalist
cardena
carlo
carrot
carta
casilla
catholic
chasubl
chihuahua
choru
circumscrib
ciudad
cleric
closer
coffe
columnist
constitu
contracept
contradict
controversi
convert
cruz
cuauhtemoc
dec
delici
disori
dress
durango
encroach
enorm
envoy
evangel
excelsior
fenc
fend
finest
flash
foe
forbid
forgotten
game
garb
garcia
gaston
genaro
glimps
golden
gortari
grate
greatli
greed
guadalup
gutierrez
hinojosa
hint
homili
imposs
inaugur
influenti
invit
javier
joke
joy
juarez
lambada
latin
leap
lust
malnutrit
mandat
mathemat
mix
monsignor
monterrey
motto
municip
navarro
neon
notori
ode
papal
parad
peep
plebiscit
podium
pope
popemobil
poverti
pray
prelat
psychiatrist
quick
reactionari
recept
recount
replica
reveng
revit
revolutionari
rode
sad
salina
showtim
silent
snif
spiritu
squad
starter
tarmac
throng
tuxtla
upmanship
vast
vatican
villahermosa
virtual
visitor
wavelet
weakest
wink
0100
ap880311
59
bernard
betso
biaggi
bribe
bronx
conspiraci
constanc
corrupt
defunct
ehrlich
eldest
extort
fals
indict
loot
mario
mariotta
maximum
motley
neglia
perjuri
presumpt
racket
stanley
stole
theft
wedtech
wilson
0280
ap880303
27th
30th
abruptli
angri
asylum
athlet
background
bobsl
calgari
coach
defector
dumitru
esler
focseneanu
gerri
hotlin
len
lindner
maffr
olymp
ottawa
refuge
reportedli
romanian
seclud
skater
sought
superintend
wilf
0039
ap901028
ap
buffalo
cage
enviro
hamster
koba
linda
mice
pointless
random
scamper
tag
technician
0040
ap880418
1975
66
anthrax
argument
ate
autopsi
b
batch
biowarfar
blitz
burgasov
circumstanti
contamin
crocker
dia
disturb
dr
epidem
explan
fit
gari
germ
gori
infecti
inhal
lectur
lethal
meal
microbiolog
nikiforov
oberg
observ
paranoid
pyotr
rebutt
refut
secreci
sergiyev
slide
sort
spew
spore
superpow
sverdlovsk
unansw
undo
ural
virolog
vladimir
warfar
0012
ap900630
accusingli
activist
augustu
badli
beguil
bishop
clergyman
cocain
coerc
courtroom
ex
farrakhan
furi
gist
hath
hell
islam
liberti
mad
maria
marion
mccarthi
midway
misdemeanor
mundi
overcarri
overturn
penfield
rasheeda
relent
repeatedli
romant
scorn
secretli
slap
span
steer
sting
totalitarian
trap
veng
videotap
zeal
ap881018
07
126
127
487
733
_a
_the
backlot
broker
commerc
crash
currenc
destabil
entrench
intervent
leeri
ninth
opec
slowdown
snuf
sustain
upbeat
warili
watcher
ap881012
10th
575
antil
barbado
cayman
gradual
hurrican
jamaica
joan
latitud
longitud
ravag
satellit
upgrad
0246
ap900418
balanc
broad
fresh
narrowest
regist
shrank
ap880906
2nd
acquit
airman
appleton
ariz
attitud
blue
cartoon
cavali
christoph
cmdr
coccitti
comb
daisi
derelict
drow
heath
immun
induc
irrelev
jacksonvil
judici
krogmann
manslaught
martial
mirecki
newel
occurr
pathologist
pensacola
pertin
petti
phobia
pre
prosecut
punish
reservist
shark
smurf
stricken
swim
swimmer
temp
torchia
unrel
vital
wynn
ap900219
950
academi
altsm
backlog
bottom
builder
bulb
circular
consist
cpd
creativ
debri
delv
discard
discontinu
dst
empir
fernandez
friction
handwash
iicd
nurtur
oh
paperwork
permiss
receptacl
repair
ridicul
sic
titl
towel
triplic
ap880827
1952
authent
batalla
box
cathedr
cheat
cinema
common
cordero
latecom
liquid
madrid
metropolitan
nowaday
outlaw
palac
resold
scalp
scalper
spectacl
thin
unshaven
vigil
ap880512
anyway
aydlett
darn
deer
fellow
flower
insect
lawmak
loggerhead
manti
miner
reptil
snake
stone
symbol
turtl
veget
woodi
ap900522
1967
89
alloc
aloni
ariel
avi
bloc
caretak
confront
etting
government
haaretz
hosni
insan
likud
mubarak
natanyahu
nobodi
palestinian
pazner
peacemak
plea
prefabr
shulamit
statehood
territori
unrest
weinstein
yoram
0125
ap881010
64
awar
bedford
bergen
bristol
carlson
dashboard
diesel
eleven
epa
exhaust
hancock
jefferson
kennebunk
knox
lincoln
manchest
megapoli
middletown
monoxid
mvma
nashua
nassau
nescaum
nitrogen
noack
notabl
passaic
portsmouth
pricetag
proceed
seaboard
slate
smog
strict
stricter
suffolk
summertim
syracus
unburn
upwind
vapor
vermont
volatil
worcest
0237
ap900319
ala
amalgam
barb
bgistratwissm
buse
charlott
concess
conting
criminalp
cumberland
daniy
disappoint
discourag
fayettevil
fghom
fred
greyhound
guarante
harass
harvey
hike
ingram
interc
intimid
jeffrey
lanni
ludwigsen
magistr
mathi
mediat
mobil
ny
okla
patbol
pension
picket
pierc
ridership
scarpino
stonewal
stuckenschneid
surround
tucson
tulsa
ummo
unaccept
unusu
vandal
walkout
warrant
yesterday
0131
ap900112
dae
demilitar
elabor
han
ho
il
inter
jung
kim
korea
lump
maneuv
notif
parliamentari
pose
prior
pyongyang
reunif
roh
sung
tae
unauthor
unif
woo
0133
ap900321
decre
translat
transmit
0201
ap881123
1902
alamosa
bermuda
cascad
casper
collin
foothil
idaho
intermountain
limeston
nevada
platt
pm
remaind
siskiy
sunni
0077
072
1948
640
870
951
andi
asymmetr
auction
bloomingdal
bore
bought
brightli
buyer
chalic
clip
collector
contest
dali
decor
depict
diamond
diana
dino
dinosaur
flintston
garnet
gold
gumbi
hip
honeycomb
isold
jetson
karat
kitschi
length
lewco
mira
pal
pendant
plastic
rubi
sothebi
stainless
stud
surrealist
timepiec
tristan
turquois
visual
warhol
wristwatch
0181
ap900803
422
accept
aggressor
alfr
atlanta
bankruptci
beatric
beyer
bigger
cabin
checchi
cliff
collis
consult
dasburg
disciplinari
dovetail
draconian
duan
faster
freder
friendlier
hamilton
hub
indefinit
jewel
leuthhold
lodg
machinist
maggio
malek
marriott
miller
minneapoli
mistak
mort
northworst
novic
passeng
pawn
prefer
proud
punctual
rack
reliabl
rentschler
repay
restructur
rim
rothmeier
sheet
stain
steven
strife
swiftli
takeov
trubeck
turbul
vastli
woerth
ap900209
aftenposten
aksel
almanac
anxieti
appal
burglar
busch
cafeteria
capita
cecili
christi
coverag
criminolog
criminologist
decay
fabric
fortifi
fray
getaway
hoigaard
hooligan
hyster
hysteria
kjell
leagu
mafia
mathiesen
mob
monetari
mug
nil
norway
norwegian
nowher
oslo
otherwis
overrun
owe
partli
piou
ram
repercuss
robber
sensat
sociologist
solem
sweden
tabloid
tenfold
thug
till
topic
tor
trivial
unarm
unwittingli
verg
0029
ap900705
28th
0172
ap880705
agit
annex
armenia
armenian
arutyunyan
autonomi
azerbaijan
baltic
besid
disagr
edit
enclav
estonia
estonian
ethnic
eve
exact
izvestia
karabakh
latvia
masi
nagorno
pact
parnast
poison
poster
predominantli
restraint
riot
shut
signatur
slander
solv
squar
stepanakert
stormi
sumgait
suren
tallinn
toler
whip
yerevan
ap900725
73
accordion
arti
beverli
cancer
destini
disband
dunn
fain
feriel
guitar
hill
lifetim
midnight
morti
nevin
peg
trio
tune
twilight
0165
ap901101
aberdeen
alpena
alta
concordia
eli
gage
glasgow
lighter
malad
mich
mont
nev
saranac
windi
0151
candlestick
cia
evalu
immin
invert
misappropri
misprint
stewart
upsid
0058
ap900427
abu
captiv
captor
christen
colleagu
correspond
dufour
elio
emanuel
erriquez
faction
fatah
gadhafi
gunmen
hostil
iranian
irishman
journalist
kidnap
lebanes
libyan
marjolain
militia
moammar
moslem
mustafa
nasserit
nidal
optimist
orthoped
saad
sidon
terri
0049
ap900727
ager
audubon
ballad
band
barlow
batdorf
bluesi
bobbi
brent
casey
cirrhosi
concert
coron
countercultur
dead
deadhead
denni
famou
foul
godchaux
grey
griev
guitarist
harmoni
hide
jerri
keyboard
keyboardist
lafayett
lisa
liver
lullabi
mckernan
mcnalli
midnit
mydland
pig
psychedel
rhythm
rodney
silver
spontan
stint
teen
textur
truckin
weir
ap901030
anjuli
bail
callahan
chant
clad
confidenti
courthous
custodi
dash
disorderli
disqualifi
elizabeth
fold
garag
limousin
lobbi
outpour
pajama
regain
shield
woodbridg
0117
ap901219
159th
230
300th
807th
alert
barrack
casualti
dentistri
hooper
mash
penuel
smyrna
specialti
surgic
0199
ap900326
155th
1830
1862
1890
1892
1896
1909
1917
1963
1971
269
61
96th
accident
athen
billi
clergymen
conductor
confeder
daylong
dee
dixon
easter
expedit
fayett
fowler
gaafar
greec
haggard
henner
igor
ivan
janet
latter
marilu
mele
merl
missil
nimeiri
overthrown
peari
polari
porat
previn
ratzenberg
roy
saint
schroeder
settler
shiloh
stravinski
thatcher
thinn
tirza
weeklong
woodington
0226
ap901001
101st
access
adjourn
backer
devoutli
filibust
fritt
hawaii
inouy
itch
omb
oversight
provis
timothi
veto
0188
ap900809
automak
fee
gelgota
nineti
oldsmobil
passat
recommend
refund
unsatisfi
volkswagen
vw
wagon
0004
ap880811
067
165
aquitain
basin
boat
bp
bruno
compagni
concord
crude
cute
deposit
derrick
deviat
discreet
dub
eiffel
elf
elyse
erect
exploratori
fanci
forag
francais
froybu
gag
geolog
grind
hole
ile
ivri
lar
national
nearbi
parisian
petrol
phone
pinnacl
placid
provok
prudhomm
refin
rent
ribolla
rig
sein
seismic
sink
stretch
suburban
sur
theori
tower
unus
waiter
weymul
ap900501
barrio
chamorro
cordoba
cycl
devalu
drastic
entrust
exit
galeano
godoy
interior
loyalti
nicaraguan
sacrific
sharpli
unexplain
uniti
violeta
virgilio
visa
0170
ap900807
112
21st
93
974
affili
ail
alter
asbesto
brooklyn
claimant
consortium
deadlin
denver
docket
drain
fiber
froze
fulli
inject
input
lambro
liabil
litig
lung
manvil
meaning
minim
payout
quicker
refinanc
repurchas
sacrif
shipbuild
shortfal
sick
silverman
stephen
sympathet
unrealist
wors
ap901213
188
313
707
78
airway
algerian
aziz
baghdad
bendjedid
besieg
blanket
bodin
boe
boucher
chadli
citizenship
defi
departur
ditch
dual
emir
frankfurt
howel
loung
nathaniel
odd
refug
relinquish
tariq
whisk
0140
ap900425
arafat
aren
attach
briefli
bulgaria
dialogu
either
govrin
havel
hebrew
hungari
indirect
influx
intermediari
milit
mosh
palestin
playwright
plo
sincer
transit
vaclav
vouch
yasser
yosef
0242
ap880714
116
334
0275
ap881004
addict
arbor
cigarett
cruel
introduc
nabisco
nicotin
physic
rjr
samuelson
smokeless
smoker
tar
0298
ap880708
152
156
530
551
854
nyse
outnumb
0084
ap900514
darien
extent
gorga
hawk
helicopt
kin
ormsbe
provinc
0222
1969
95th
barber
bro
broadsid
broyl
chloe
colleen
concept
da
dana
deepest
delani
distaff
drama
editor
houlihan
juxtaposit
kaufer
laurett
mchale
mcmurphi
med
nan
nang
newsweek
perfect
petticoat
pink
pretenti
recreat
rhinehart
sacret
script
strictli
submarin
viewpoint
wealth
webb
writer
ap881117
150
anchor
auden
circul
conceiv
doctorow
doubleday
editori
epstein
extraordinari
fiction
gore
jason
librari
mailer
nabokov
norman
paperback
roger
vidal
0247
ap900323
043
05
08
430
belli
bevi
breakaway
bullish
bushel
commod
crise
deak
deliveri
fade
freezer
halt
hog
intermedi
jonat
lithuanian
mercantil
modestli
neill
oat
ounc
pork
preciou
runaway
showdown
shun
skid
storag
technic
tens
troy
wheat
0026
ap900305
34th
amateur
ascent
astronaut
astronom
awe
canaver
cape
capt
characterist
classifi
creighton
dedic
delay
descent
ding
dri
earthquak
eavesdrop
electron
envi
fantast
fieri
glitch
goodby
guest
gush
hilmer
mojav
mullan
overhead
piggyback
pst
ride
rooki
runway
sneak
snoop
sonic
sore
spaceflight
spectat
spi
swoop
thuot
tile
twin
wow
ap900403
185
reservoir
tainan
taipei
trainer
tsengwen
0168
ap880316
770
angu
blackbird
bred
bull
crush
embryo
enclos
fairview
foreseen
gal
hardin
host
insemin
kirk
lonni
maggi
mishap
pembrook
pure
techniqu
unexpectedli
111
251
alverton
cemeteri
dairi
depta
eric
foreclosur
gray
hallway
harley
herd
ida
itt
lunch
mom
nakl
ned
overdos
paramed
pill
postpon
prescript
sinclair
supplier
swallow
westmoreland
woe
0054
ap880730
anatolia
diyarbakir
insurg
kurd
kurdish
semi
ap900714
1921
249
412
applaus
asid
banner
bastion
bludov
brace
disgruntl
flock
forebod
harsh
intensifi
ivashko
khrushchev
legislatur
leningrad
liner
milder
moreov
newli
nikita
politburo
reshap
russia
sailor
shred
simultan
stormiest
temper
tone
traditionalist
upris
v
warmest
ap881207
antitrust
asburi
demis
fare
merger
unison
ap900110
airbu
beleagu
burton
contempt
creditor
depriv
deriv
ineffect
lifland
matel
moneylos
robin
royc
saga
tangl
tip
unenforc
ap901008
ampute
angola
angolan
anomali
bloodsh
concur
covert
cutoff
derail
do
eduardo
hardlin
jona
legaci
lisbon
luanda
mixtur
multi
pacavira
pedro
santo
savimbi
stalem
starvat
switch
undercut
unita
ap900528
adapt
agreemen
alf
bildt
carl
carlsson
consensu
dagen
danish
dismantl
dissolut
ec
efta
ellemann
ingvar
insignific
jensen
membership
merg
nato
neutral
nyhet
precondit
scandinavian
sifo
sjostrom
stockholm
stumbl
swede
swedish
tightli
uff
undecid
unthink
0111
ap900601
1944
accomplish
advic
affection
anthem
audenc
bomber
chair
cherish
commenc
discord
downtown
dropout
exhort
footstep
garden
gown
homemak
lone
mather
merci
peggi
ph
purpl
raisa
reid
reproduct
spous
susana
sweetheart
sylvan
teenag
tender
verdict
walker
wellesley
worn
ap900901
alterc
cal
cluchi
fork
grab
handgun
pembina
suspicion
0109
44
appetit
audit
diagnos
empti
formerli
gospel
grandpa
heartland
hepat
inflamm
interplay
jaundic
king
mama
mccarn
nausea
rca
rockin
solo
strickland
symptom
tear
vomit
wy
0149
085
anger
arik
aspect
beilin
bent
cabinet
chao
chaotic
envisag
fragil
marriag
microphon
milo
propon
ronni
sharon
yossi
zorenstein
0010
ap900812
180
50th
918
976
australian
bandido
biker
breath
casino
cock
dooper
fest
finger
forb
gang
gestur
gunner
hansen
jackley
knive
leather
liverpool
luckili
malcolm
mayhem
mead
menac
motorcycl
nose
ordinarili
outfit
pow
roar
scope
shall
signifi
sooper
sturgi
swell
tattoo
tellinghuisen
trevor
0160
ap900919
189
263
505
960
fari
guild
handler
holdout
kalikow
nachman
nba
scenario
seveni
staffer
usa
vecsey
0110
172
252
299
611
atom
ballist
chamber
depend
deterr
forese
hatfield
interpret
johnston
lifeblood
narrow
ore
recur
sdi
seawolf
strom
sub
thurmond
trident
underground
unquestion
unratifi
ap880926
134
330
550
dampen
emperor
gyrat
hirohito
reign
setback
0283
ap881011
africa
anglo
conglomer
conspir
lessen
ltd
luxembourg
minorco
monopol
monopoli
newmont
oppenheim
overtur
platinum
rutil
succe
syndic
thwart
zircon
zirconium
0066
ap880414
125
azcona
baron
begun
bueso
camarena
chavez
dawn
deport
efrain
enrag
extradit
functionari
hoyo
juan
leonel
lunatti
marco
matta
mejia
perdomo
ramon
ramualdo
reput
riera
rufino
salazar
santiago
staunch
suazo
subsid
sula
summon
tortur
0069
ap901228
1991
ambasador
bahama
beckwith
cypress
ebersol
golf
golfer
inelig
kara
kristol
pebbl
revolv
ski
tournament
unawar
unwil
0038
ap901113
14th
290
aground
alcorn
ashor
babij
batter
capiz
cargo
cebu
crop
dimagiba
dock
dona
eari
ferri
iloilo
landfal
leyt
lista
manila
merchant
mindanao
negro
occident
palau
palawan
panay
philippin
roberta
ruben
strongest
sunk
typhoon
unaffect
vessel
yearli
ap900710
avaliani
siberian
teimuraz
ap900330
adequ
arraign
bystand
catherin
chronic
closest
confin
conform
deliber
delus
dread
forens
grayson
higgin
hunt
jessica
outburst
peterson
pounc
randomli
reli
salvator
schaller
schizophren
scream
stun
sue
supervison
ward
153rd
congreg
errat
erupt
kalapana
kea
kilauea
mauna
volcano
0206
ap880610
ausenbaugh
calib
concoct
hid
intrud
tragic
ap881230
airplan
aisl
albuquerqu
apologet
beldon
berkeley
buell
canning
divert
embarass
handwrit
inconveni
jetlin
jumbo
jumpi
lap
literatur
ps
pullout
ray
recogniz
scotland
stow
sumner
tray
twohig
underneath
wallet
ap900509
261
371
455
493
ambrosia
aset
beecham
bovril
cosmet
lenther
marmit
pharmaceut
quarterli
significantli
smithklin
wendt
yardley
0089
ap880430
burdensom
costli
flourish
frill
graf
imped
oval
ruffl
safeguard
unnecessari
0126
ap880922
001
achil
allegi
analysi
collar
disaffect
emphasi
eras
gallup
heel
ideolog
inroad
kohut
mirror
ornstein
paint
patriot
proportion
resound
salem
satisfact
secular
siphon
solidifi
vulner
winston
ap880519
1906
airlift
baseless
brisban
hebrid
indeped
interfer
jana
libya
rome
shockwav
true
vanuatu
vila
zealand
0018
ap880509
apiec
bradford
counsel
counselor
disserv
ethic
interced
jenkin
mckay
misstat
ongo
plagu
procur
sleaz
solicit
subcommitte
subsequ
unlaw
0130
ap880409
205
224
387
592
634
96
augment
caught
citywid
correct
councilman
countywid
daryl
decenc
dragnet
expans
farrel
frio
frisk
impound
lynwood
overtim
parol
redeploy
southsid
trademark
unpreced
vernon
westwood
ap880407
370
bolich
dayton
hairpiec
hennepin
minnesota
mound
pageant
scarv
shoplift
silk
southdal
successor
susi
swimsuit
timmon
withdrew
0070
ap901104
160th
168th
5th
correctli
du
extremist
greedi
heir
incorrect
incumb
larouch
pont
ryan
sampl
schulz
stretton
ap880828
byrd
comprehend
constantli
disproportion
interlock
mansfield
matsunaga
noboru
nobuo
partnership
rohr
unfair
workabl
0189
ap880624
botataung
brutal
buddhist
burma
coloni
curfew
dusk
forbidden
hilltop
holi
holiest
mandalay
mingl
moulmein
ne
pagoda
pegu
pilgrim
rangoon
ruler
seacoast
shopper
shrine
shwedagon
spawl
spiral
spire
stupa
sule
suppress
templ
trace
truste
worshipp
0256
18th
195
1974
19th
511
738
distrust
downey
dresser
gibbon
iron
malta
nixon
outright
principl
profound
reincarn
repeal
solidli
statut
stiffer
tariff
vanik
waiv
waiver
wash
yugoslavia
ap880826
furr
safeway
supermarket
von
ap880510
262
450
acut
bulk
courier
earmark
interim
metric
resettl
schedu
soul
52nd
aftershock
brown
carol
chandeli
clifford
code
columbia
cpl
dalessandro
dine
dish
dizzi
ebel
epicent
eri
faint
geologist
geophys
geophysicist
granit
holt
illumin
infrequ
intraven
lampshad
magnitud
maitr
newton
observatori
panick
quak
queasi
quebec
richter
schneider
seismograph
seismologist
tall
wakefield
weston
whitecap
wilk
withstand
youngstown
0250
1888
acid
archaeolog
arrog
autograph
basement
beatl
blarney
boo
brainchild
breakthrough
butthol
calypso
caribbean
castl
catalog
charli
contemporari
cramp
creepi
curat
cvikota
dig
disc
eclect
essenc
flung
haul
incred
kojak
lauri
lazaru
licoric
lilt
loft
looka
lou
lp
master
mccartney
menageri
mick
moroccan
nile
ok
pepper
pmrc
precipit
prophet
psuedo
punk
reed
remembr
ricketi
rodger
ruin
rundgren
savala
scorces
stair
superman
surfer
telli
temptat
testament
tomb
upstat
usurp
wail
wheeler
zydeco
0230
ap880815
acknowleg
awak
barricada
birth
dengu
diarrhea
diptheria
farmland
halv
hygien
malaria
measl
milton
mortal
mosquito
outdoor
polio
remot
somoza
spare
suicid
trash
tuberculosi
unsanitari
vaccin
0006
ap900511
adam
andrzej
articul
bullet
burial
civic
conclus
curli
deeper
dug
etch
excav
fright
gdynia
gortner
gossip
gotner
gravedigg
hastili
hillsid
hypothes
instant
jacket
jadwiga
jerzi
laughter
legend
macabr
militiaman
monument
overlook
shipyard
shirt
sikorska
slaughter
slender
sprawl
tombston
wajda
witominski
ap880319
agreeabl
andrea
astound
binder
counterpart
dream
flatli
inevit
intransig
mideast
outrag
realist
shultz
torn
underlin
underscor
withdraw
0024
ap901027
biannual
bias
bigotri
booklet
boycot
bright
capitul
cheney
convey
etc
friendship
gambl
harper
kalman
ken
lingeri
liz
minded
monarchi
more
newsclip
omit
pamphlet
perfum
plural
prop
provoc
ration
represent
satterfield
sensual
shellfish
streisand
submerg
sultanik
ts
uniqu
wjc
zionist
ap880918
collid
ludwigshafen
palatin
ramstein
rheinland
specat
stunt
westphalia
0129
bread
