13500
1388	0	125
7472	00	30
744	000	733
10750	0001	13
4531	0002	15
1	0003	7
5769	0004	12
3124	0005	5
7117	0006	14
9755	0007	7
9818	0008	12
10159	0009	15
6749	001	4
6422	0010	13
4000	0011	18
4896	0012	9
9514	0013	8
14979	0014	9
8276	0015	7
12431	0016	8
12211	0017	5
6791	0018	7
7698	0019	6
14875	002	1
11145	0020	9
8029	0021	6
742	0022	15
2736	0023	13
7177	0024	5
11554	0025	10
6086	0026	5
15715	0027	5
8880	0028	6
5464	0029	7
12897	003	1
2000	0030	10
3036	0031	7
2644	0032	13
2010	0033	9
9612	0034	12
9068	0035	11
3859	0036	7
11382	0037	13
6598	0038	5
4829	0039	12
20227	004	1
4844	0040	18
9669	0041	11
3575	0042	5
3487	0043	10
11428	0044	8
4247	0045	10
2306	0046	10
7370	0047	9
2841	0048	13
5593	0049	7
19520	005	2
3009	0050	9
4293	0051	15
3269	0052	10
8207	0053	5
6195	0054	12
2159	0055	8
1124	0056	9
9232	0057	12
5558	0058	15
2007	0059	12
9779	0060	12
10428	0061	13
9195	0062	10
3544	0063	13
8943	0064	9
8301	0065	10
6543	0066	11
9550	0067	12
11109	0068	12
6579	0069	10
16217	007	1
6860	0070	9
11091	0071	7
7732	0072	11
1975	0073	10
4462	0074	11
14927	0075	4
13547	0076	5
5292	0077	11
4228	0078	9
12390	0079	6
9781	008	2
7920	0080	7
1481	0081	12
16400	0082	7
9629	0083	13
5976	0084	8
9456	0085	6
15155	0086	6
4628	0087	9
3452	0088	9
6735	0089	7
7912	0090	6
11004	0091	11
10075	0092	8
11794	0093	9
1541	0094	9
3698	0095	9
10060	0096	6
1130	0097	10
9965	0098	7
16679	0099	7
11501	01	11
16412	010	3
4767	0100	17
8592	0101	11
13497	0102	7
14041	0103	5
9868	0104	7
12992	0105	5
4399	0106	9
3717	0107	10
12703	0108	8
6376	0109	9
20749	011	1
6484	0110	10
6328	0111	11
1196	0112	15
8514	0113	5
12824	0114	4
10913	0115	8
15792	0116	5
5664	0117	9
1837	0118	7
14036	0119	7
14657	0120	8
12940	0121	5
7276	0122	8
9076	0123	12
8974	0124	9
5143	0125	10
6747	0126	5
7865	0127	4
10167	0128	9
7227	0129	15
20089	013	1
6811	0130	10
5243	0131	11
3903	0132	11
5269	0133	16
8804	0134	8
10027	0135	5
2929	0136	13
4185	0137	12
11465	0138	12
10001	0139	13
5921	0140	9
11476	0141	9
1226	0142	8
7358	0143	10
390	0144	7
10459	0145	2
10662	0146	4
8709	0147	9
8981	0148	11
6402	0149	7
19086	015	1
2872	0150	12
5548	0151	9
15207	0152	6
11282	0153	13
14535	0154	8
15534	0155	8
2960	0156	3
15235	0157	6
9293	0158	5
2347	0159	9
6466	0160	7
8370	0161	7
8679	0162	6
13443	0163	8
8050	0164	6
5532	0165	2
1365	0166	5
804	0167	8
6143	0168	5
3316	0169	5
5848	0170	8
11139	0171	9
5467	0172	7
10738	0173	5
3381	0174	7
9854	0175	5
9116	0176	4
13956	0177	4
13284	0178	5
17686	0179	3
10768	0180	5
5344	0181	8
16584	0182	3
10275	0183	4
15808	0184	5
13864	0185	6
9876	0186	7
9642	0187	3
5755	0188	8
6892	0189	9
9683	0190	4
17488	0191	4
7854	0192	8
4155	0193	6
7817	0194	9
217	0195	11
12146	0196	11
4112	0197	7
8806	0198	7
5680	0199	4
9017	02	16
9381	0200	9
5274	0201	11
18295	0202	5
4319	0203	8
7455	0204	16
19684	0205	4
6680	0206	10
10512	0207	5
13474	0208	4
9843	0209	8
9483	021	1
7324	0210	9
4094	0211	7
8858	0212	7
9016	0213	7
3615	0214	8
2763	0215	10
9096	0216	6
9300	0217	8
9409	0218	4
534	0219	6
8630	0220	7
3559	0221	7
5986	0222	7
13902	0223	2
9393	0224	8
2241	0225	6
5738	0226	7
8153	0227	6
1298	0228	4
18422	0229	3
7090	0230	9
24689	0231	1
1090	0232	8
4099	0233	6
13647	0234	9
12236	0235	8
11606	0236	5
5190	0237	4
16097	0238	1
1006	0239	5
20368	024	1
4348	0240	4
13055	0241	4
5948	0242	8
2048	0243	12
23036	0244	2
17926	0245	2
4981	0246	4
6048	0247	7
13856	0248	5
7592	0249	6
19966	025	1
7018	0250	5
10926	0251	7
11569	0252	4
14447	0253	3
20489	0254	4
17449	0255	6
6928	0256	2
1386	0257	4
11933	0258	3
3361	0259	4
19315	026	1
2561	0260	9
12372	0261	2
9159	0262	11
15796	0263	4
15049	0264	4
3962	0265	9
12809	0266	1
17132	0267	4
18485	0268	1
10988	0269	5
19316	027	1
12713	0270	5
8311	0271	2
17142	0272	5
16808	0273	4
17644	0274	3
5952	0275	6
14624	0276	5
8556	0277	10
15215	0278	3
10595	0279	2
22897	028	2
4798	0280	6
10852	0281	3
17970	0282	4
6521	0283	3
14191	0284	2
16114	0285	2
14659	0286	3
3099	0288	2
11500	0289	5
23168	0291	2
17983	0292	1
13399	0293	2
12220	0294	3
7831	0295	1
16138	0296	2
22659	0297	2
5967	0298	1
13994	0299	4
12139	03	11
14440	0300	2
22567	0301	2
7777	0302	1
10644	0303	4
1764	0304	3
18980	0305	2
22855	0307	3
21051	0308	1
18499	0309	1
24893	031	1
23258	0310	1
16512	0312	1
19961	0314	2
24714	0315	1
23675	0316	1
12896	0318	2
16579	032	1
18650	0322	2
17607	0323	1
24509	0325	1
21260	0326	1
14886	0327	2
13886	0328	3
8667	0333	2
24622	0334	1
11115	0335	1
20094	0338	1
8125	0339	1
19075	0341	1
3863	0342	3
17971	036	1
19483	0363	1
4277	0374	1
21525	0390	1
13947	04	12
11006	040	6
25268	042	1
6050	043	2
17683	044	1
16413	045	1
3101	046	3
10853	047	2
22285	049	1
6051	05	21
12078	050	6
16360	052	1
22793	054	1
24715	0545	1
15938	0550	1
3011	056	2
14018	057	2
21211	059	1
1766	06	23
20174	0605	1
12040	061	1
22646	062	1
3102	063	2
5771	067	2
20750	068	1
19317	069	1
4942	07	25
5293	072	3
24459	074	1
20175	0750	1
14432	076	1
13887	079	3
6052	08	15
15237	081	2
14804	082	1
12178	083	1
19210	0835	1
6403	085	4
7468	086	2
24716	0885	1
15446	089	1
3012	09	18
20949	090	1
13888	091	2
21191	093	1
15447	094	1
12241	095	2
19211	0965	1
20794	097	1
25564	0970	1
8130	0978	1
11251	098	2
2002	099	3
219	1	778
220	10	554
2563	100	294
22660	1001	1
16721	1005	1
17645	100th	3
4533	101	14
5740	101st	3
4534	102	16
21356	102nd	1
4535	103	19
4536	104	10
21936	1040	1
13734	104th	1
2161	105	13
20729	105mm	2
3103	106	10
14729	107	10
25565	1077	1
12958	108	7
18265	1088	1
9892	109	12
20490	1099	1
4967	10th	15
1483	11	254
8312	110	28
6167	111	9
15939	1111	1
5850	112	15
8497	1128	1
2003	113	8
9586	114	14
4537	115	17
5950	116	11
12575	117	6
18180	117a	2
9693	118	6
11020	1189	1
9587	119	10
12041	1196	1
17260	11am	1
9516	11th	13
1132	12	320
1008	120	50
7594	121	5
15940	1211	1
7473	122	10
20457	122mm	1
10209	123	15
9018	124	6
6545	125	25
4943	126	6
4944	127	9
7474	128	6
11477	129	8
5	12th	8
1767	13	198
2478	130	30
21671	1300	1
21825	130e	1
22001	130th	1
14019	131	7
2564	132	13
12324	133	15
6512	134	12
24663	1346	1
24664	1347	1
11209	135	11
4157	136	6
24665	1360	1
24666	1362	1
4538	136th	1
8558	137	7
14876	138	10
1389	139	11
9644	13th	6
745	14	190
3865	140	20
16722	1400	2
16115	141	7
9588	142	10
3561	143	10
23037	1435	1
18171	144	11
16886	1445	1
9589	145	13
25273	1457	1
3104	146	8
21006	1467	1
7457	147	10
21007	1473	1
11401	148	6
17224	1480	1
12927	149	9
6600	14th	9
1198	15	360
6028	150	77
22625	1500	1
16723	1507	1
24982	150th	1
15607	151	9
24581	1511	1
16724	1515	1
5969	152	23
24582	1523	1
11679	153	7
13400	1530	1
22626	1532	1
24338	1533	1
6671	153rd	1
11543	154	10
8278	155	17
23555	155mm	1
5682	155th	1
5970	156	10
17450	1568	2
22326	157	4
23038	1570	1
535	158	11
17655	1582	1
9320	159	14
3013	1592	1
5666	159th	2
14162	15th	8
6	16	199
4539	160	22
23996	1600	1
6862	160th	1
15448	161	3
12329	1611	1
25203	1613	1
25204	1615	1
536	1618	1
7458	162	9
15608	1623	1
4230	163	8
24717	1635	1
16086	164	7
25274	1649	1
5772	165	8
22916	1650	1
15609	1657	1
24014	1659	1
9990	165th	1
11502	166	10
15925	167	2
17745	1676	1
4158	168	4
537	1682	1
17746	1683	1
24873	1688	1
6863	168th	1
12023	169	7
24874	1690	1
14960	16c	1
17471	16th	6
1228	17	184
7575	170	18
14805	171	6
11228	1713	1
6485	172	8
12242	173	7
7427	174	2
12330	174th	1
7475	175	10
22503	17505	1
22504	1751	1
11873	1752	1
12147	1757	2
11680	17575	2
17472	1759	1
11534	176	4
12148	1765	1
13499	1766	1
11681	1767	2
9321	177	4
22917	1770	1
22542	1774	2
15674	1777	1
14614	178	6
24778	1781	2
11682	1783	1
17656	1785	1
17412	1786	1
13500	1787	1
9322	179	4
11816	1793	1
25071	1795	1
13189	1797	1
24339	1798	1
3964	17th	11
3126	18	214
6424	180	23
20549	1800	5
24340	1804	1
22264	1805	1
22265	1806	1
13501	1807	1
14660	181	3
17657	1810	2
23634	1811	1
15675	1812	2
12331	1815	1
3861	182	9
20176	1820	1
3815	1821	1
24683	1824	1
22543	1825	1
15676	1829	1
13904	183	6
5683	1830	1
15012	1833	1
24684	1836	1
21393	1838	1
15817	1839	1
19502	184	6
18172	1840	1
15818	1844	2
15819	1845	3
15820	1846	1
9722	1848	2
21394	1849	1
6137	185	8
19146	1852	1
11632	1853	2
20504	1854	1
15677	1858	2
16436	1859	1
11229	186	3
15075	1861	2
5684	1862	1
13279	1863	2
24341	1864	2
25072	1867	1
12332	1868	2
15678	1869	1
16139	187	6
12333	1870	1
21716	1872	1
20505	1873	1
17178	1874	1
21787	1875	2
10552	1876	2
25388	1877	1
538	1878	2
5891	188	5
25073	1880	1
22544	1881	1
10325	1883	4
7360	1884	2
13280	1885	2
13444	1886	2
7019	1888	2
6468	189	6
5685	1890	4
5686	1892	1
15679	1894	1
7247	1895	2
5687	1896	2
25499	1897	1
14163	1898	2
6929	18th	8
3105	19	152
12024	190	6
7700	1900	3
539	1901	2
5276	1902	1
14164	1903	4
7701	1904	5
21672	1905	2
6776	1906	2
14020	1908	2
5688	1909	2
14469	191	5
4630	1910	2
540	1911	3
23544	1912	1
12859	1914	3
7361	1915	2
5689	1917	5
14165	1918	3
13281	1919	1
9323	192	9
4295	1920	9
6204	1921	4
14166	1922	3
541	1923	4
8031	1924	2
14045	1925	4
4631	1926	8
542	1927	7
7476	19275	1
13158	1928	1
543	1929	5
9019	193	5
15581	1930	12
16800	1931	1
13282	1932	4
3719	1933	7
14021	1934	6
14022	1935	3
3720	1936	6
11817	1937	8
2012	1938	10
4296	1939	7
24342	193rd	1
22327	194	2
544	1940	27
12334	1941	4
3721	1942	9
2349	1943	5
6330	1944	7
1133	1945	16
9782	1946	6
545	1947	17
5294	1948	20
4297	1949	13
6930	195	9
2350	1950	36
8859	1951	8
5071	1952	11
2351	1953	12
8304	1954	9
4540	1955	7
546	1956	12
2565	1957	12
13283	1958	9
2308	1959	8
4231	196	6
392	1960	61
1229	1961	13
547	1962	18
5690	1963	15
548	1964	25
1300	1965	17
549	1966	17
7477	19665	1
5114	1967	37
8337	1968	27
5987	1969	20
9590	197	6
3038	1970	64
5691	1971	26
1134	1972	31
2566	1973	29
6931	1974	31
4846	1975	46
2013	1976	40
1135	1977	47
1390	1978	45
1391	1979	67
14785	198	5
1626	1980	114
1136	1981	72
1137	1982	76
1839	1983	86
806	1984	112
221	1985	145
550	1986	213
393	1987	246
551	1988	211
2050	1989	182
18423	199	3
2567	1990	107
6581	1991	71
3905	1992	45
9098	1993	12
10890	1994	8
9294	1995	18
2051	1996	4
17075	1997	5
17096	1998	1
14877	1999	2
25007	199l	1
6932	19th	16
19081	1a	1
15726	1b	3
2162	1p	1
15727	1s	1
9708	1st	7
552	2	626
1768	20	405
2163	200	169
10891	2000	11
25470	2001	1
20767	2005	1
12025	201	6
21788	2018	1
9631	202	4
18052	2025	1
11799	203	4
11710	2035	1
13453	204	3
6813	205	7
25239	20503	1
14470	206	2
18028	2063	1
20177	2065	1
13151	207	3
20178	2072	1
21717	2074	1
18029	2079	1
11060	208	5
20179	2080	1
20180	2082	1
11683	209	2
20181	2091	1
20182	2095	1
23039	2097	1
16903	20mm	1
3965	20th	12
4541	21	153
20090	210	1
18030	2100	1
8131	2101	1
18031	2102	1
24718	2105	1
7674	211	4
23040	2110	1
15192	212	7
24710	213	1
23041	2137	1
13840	214	3
22627	2140	1
13292	215	7
7406	216	2
23042	2160	1
10010	217	3
24719	2173	1
16140	218	3
12715	219	3
5851	21st	7
7	22	147
4350	220	11
7428	221	4
20491	2210f	1
15156	222	4
6814	224	3
4101	225	25
13641	226	2
25426	227	1
19212	2270	1
19213	2278	1
8912	228	4
15680	228th	1
23058	229	1
11701	22nd	4
553	23	134
5667	230	4
15941	2302	1
9324	231	3
9822	232	4
24902	233	1
17538	235	5
9325	236	5
18994	237	3
25566	23725	1
22628	2375	2
15942	239	3
18746	23rd	1
8	24	164
10028	240	11
10651	241	2
14023	242	3
10864	243	5
16708	244	4
19521	245	3
10652	246	5
17492	247	2
12243	248	1
6205	249	4
2164	24th	6
1199	25	283
2165	250	61
6168	251	2
6486	252	4
11789	253	5
9326	254	1
12149	255	6
12150	256	3
13802	257	2
19591	258	3
7576	259	4
12251	25th	8
807	26	122
11096	260	8
6718	261	3
6962	262	2
6469	263	4
11970	264	4
9765	265	2
15848	266	2
10854	267	2
17493	2673	1
5692	269	2
13072	26th	4
394	27	116
3127	270	13
19612	271	2
17494	2712	1
10645	272	2
14523	273	2
13865	274	1
18995	275	4
16725	2765	1
19522	277	4
10121	278	4
13876	279	3
4800	27th	2
2004	28	140
7478	280	8
18327	281	1
7479	282	1
7480	283	4
18564	283rd	1
16513	284	2
16726	2840	1
7481	285	7
22876	286	1
8198	287	1
8132	288	1
8133	289	3
5466	28th	8
554	29	111
6601	290	8
10122	291	5
16780	292	2
20742	293	2
23869	294	2
3667	295	2
9517	296	5
22629	2963	1
22630	2968	1
12898	297	2
3014	2978	1
12662	298	4
6487	299	5
18467	29th	1
25596	2f	1
4990	2nd	10
25223	2s	1
1009	3	484
1138	30	410
746	300	138
23676	300ff	1
5668	300th	2
14887	301	8
25567	3010	1
25074	301st	1
15943	302	2
14014	303	3
555	303rd	1
4542	304	6
15193	305	4
15449	306	5
12904	307	4
3106	308	5
13995	309	1
22584	30c	1
4801	30th	4
9	31	123
12907	310	10
3318	311	2
14024	312	2
5892	313	1
9632	314	4
11430	315	3
20332	316	1
12238	317	3
20421	318	1
20831	31st	1
10	32	83
14888	320	6
8134	3208	1
23936	320th	1
19387	321	1
24583	3210	1
17229	323	2
9633	324	3
11711	325	3
10959	326	1
23804	327	1
25305	3278	1
19318	328	1
17179	329	2
2568	33	82
6513	330	9
12373	331	2
24584	3315	1
24397	332	1
14889	333	2
5951	334	2
21008	3340	1
13935	335	3
7640	336	2
19279	337	3
25568	3372	1
25372	338	1
21009	3385	1
3816	34	69
18755	340	9
12325	341	1
21347	342	2
1769	343	3
12716	344	2
16781	345	3
21010	3455	1
10429	346	3
15217	347	2
24585	3475	1
17180	348	1
20506	349	2
6088	34th	2
2765	35	132
2479	350	35
22655	351	2
24586	3514	1
14661	352	4
15610	353	3
14615	354	3
13250	354th	1
9020	355	4
7469	356	5
15611	357	1
17545	358	3
13889	359	3
23370	35mm	1
12543	35o	1
2646	36	76
10500	360	5
21011	3607	1
9591	361	2
9592	362	2
15125	363	2
7429	364	4
8135	365	4
14471	366	2
18072	367	6
11684	368	5
11685	369	3
9756	36th	1
11	37	89
6843	370	5
6719	371	4
13454	372	4
24587	373	2
3107	374	4
10419	375	6
14817	376	3
21838	377	1
14616	378	3
18416	379	2
3108	38	74
8177	380	9
10770	382	3
17723	384	2
15393	385	4
22505	386	4
6815	387	6
17978	388	5
1301	389	3
17495	3895	1
1484	39	69
8136	390	5
17496	3905	1
22506	391	1
14015	392	2
12151	393	3
2352	394	2
11686	39475	1
3668	395	3
22918	3950	2
11687	3952	1
11688	3955	1
12042	396	2
22954	397	1
15944	398	1
1770	399	2
22919	3995	1
7751	3rd	10
12	4	395
13	40	236
2766	400	97
7675	401	2
15612	4010	1
16209	401k	1
7752	402	2
15945	4022	1
11092	403	3
10752	404	3
25496	405	1
12672	406	3
13866	407	5
11841	409	2
3617	40th	5
556	41	65
10420	410	4
14193	411	4
23043	4115	1
6206	412	4
19214	413	3
13890	414	2
16887	415	5
15613	4155	1
25486	416	1
16782	417	4
20570	418	3
18747	41st	1
1771	42	84
7482	420	4
7483	421	4
5346	422	4
7484	423	4
3109	424	4
15450	425	2
13996	426	3
1010	427	2
24968	429	1
10610	42nd	3
557	43	72
6053	430	7
7779	431	3
23044	432	2
23045	4325	1
20846	433	2
20183	434	2
7362	435	6
23032	436	3
18073	437	2
17497	438	2
14662	439	3
6377	44	74
14511	440	3
17498	441	2
15487	442	4
13948	443	2
8137	444	7
11210	445	4
25161	446	1
1302	448	2
17972	449	2
4543	44th	2
2166	45	119
6963	450	17
18032	451	1
9484	452	5
19523	454	1
6720	455	3
16783	457	1
18033	4581	1
24401	459	1
3722	45th	2
1011	46	67
8138	460	4
7485	4605	1
16210	461	1
9593	462	1
7486	4620	1
18034	4623	1
23687	46268	1
7459	463	3
7487	4633	1
14806	464	4
16414	465	2
15238	466	1
7488	4665	1
21091	467	2
14896	468	1
18074	469	1
23891	46e	1
15946	46th	3
395	47	68
9837	470	8
11544	471	2
23046	4710	1
9021	472	1
18035	4720	1
19503	474	2
18036	4747	1
12043	475	3
18740	476	1
21960	477	1
4544	478	6
9485	479	2
13997	4791	1
16437	47th	3
3966	48	67
15126	480	5
11373	481	2
12899	482	3
12179	484	1
15194	485	2
21320	4868	3
4945	487	3
12663	488	1
17230	489	2
20571	4890	1
1303	49	73
17942	490	3
20572	4905	1
19797	491	1
16415	492	2
6721	493	3
8338	494	4
3669	495	5
25205	4955	1
11252	496	2
24720	4960	2
25487	4964	1
20333	497	3
19397	498	1
14617	499	1
19215	4990	1
20832	49er	1
16449	49th	2
11654	4f	1
12391	4th	4
1392	5	511
747	50	286
14	500	227
11061	500th	1
25497	501	1
19366	502	1
19216	5025	1
13949	503	1
9634	504	1
6470	505	3
12326	506	2
19798	507	2
19101	508	2
3562	509	2
11689	5096	1
6425	50th	6
2714	51	54
18203	510	3
12152	5105	1
6933	511	1
13950	512	3
22507	5120	1
13758	513	4
22825	514	2
11093	515	4
12153	5150	2
24721	5155	1
9594	516	1
19799	517	1
22508	5179	1
9022	518	2
14890	519	1
3967	52	64
11570	520	12
22509	5200	1
13905	521	5
24623	522	1
22920	5235	1
20743	524	1
16727	5245	1
10715	525	5
19319	526	2
4464	527	3
23994	528	1
22921	5285	1
18911	529	1
20184	5295	1
6973	52nd	2
3866	53	56
5971	530	5
20185	5305	1
24053	532	1
20186	5325	1
20102	533	2
10255	534	2
20208	535	2
20187	5350	1
16728	5355	1
20950	536	1
23954	537	2
19967	538	1
20115	53rd	1
3110	54	69
2715	540	4
14025	541	2
20095	542	2
7460	543	3
11690	5430	1
17973	544	1
8279	545	4
23688	5457	1
13642	546	1
20493	547	2
20751	548	1
3906	55	62
6514	550	13
5972	551	3
11842	5525	1
20432	553	2
19573	554	1
22631	5557	1
20096	556	3
15614	5570	1
19756	558	1
3128	559	3
4114	56	58
1200	560	7
15571	562	1
24588	5620	1
9595	563	1
22632	5630	1
12664	564	4
11843	5645	1
22328	565	1
25569	5655	1
11844	566	3
18328	568	1
2716	569	1
3817	57	51
3577	570	4
20858	571	1
14687	573	1
4968	575	7
25570	5760	1
22877	577	1
14618	578	2
7676	579	3
16450	57th	2
3618	58	57
12095	580	6
20334	581	1
15947	582	3
7470	583	3
14480	584	2
20103	585	1
23047	5857	1
14619	586	2
1304	587	4
24589	5875	1
13998	588	2
23048	5883	1
24590	5889	1
4769	59	50
3563	590	3
22878	591	1
21012	5915	1
6816	592	2
12928	593	4
10855	594	2
15615	5945	1
14891	595	1
19484	596	1
23049	5960	1
9635	597	2
21013	5974	1
24647	598	1
22888	599	2
6864	5th	7
808	6	375
1139	60	188
2052	600	78
22510	6010	1
12154	6015	2
19456	603	3
12155	6040	2
22052	605	1
14620	606	1
23050	6065	1
13365	607	2
23849	60mm	1
9197	60th	6
5693	61	35
22329	610	1
6488	611	3
20335	612	1
16361	613	2
23955	614	1
11712	615	3
4545	618	2
9198	61st	1
1772	62	54
22330	620	4
15948	6200	1
8139	6205	1
17451	621	4
22644	622	1
3862	623	2
25192	624	1
8711	625	4
10256	626	1
11478	627	5
13643	628	2
23221	629	1
15949	6290	1
558	63	53
21989	630	5
11691	6300	1
21571	633	1
13571	6332	1
6817	634	1
22922	6342	1
25206	6345	1
22331	635	1
15231	636	2
15950	6363	1
22923	6368	1
25207	6397	1
16451	63rd	1
5145	64	54
5295	640	5
9123	643	1
11692	6442	1
10856	645	1
24278	646	1
21087	647	1
11693	6470	1
17943	649	1
25154	64m	1
222	65	81
223	650	15
15951	6510	1
15616	6535	1
18932	654	2
14228	655	4
16954	656	2
22312	659	1
4847	66	47
10857	660	7
11479	6605	1
23173	661	1
22313	662	2
23024	663	2
23174	664	1
12180	665	4
15617	6653	1
16955	666	3
15218	6660	1
20573	6665	1
19474	667	2
10311	668	2
23175	669	1
1773	67	45
20730	670	5
18329	671	1
20574	6710	1
20575	6725	1
22924	6728	1
20458	673	1
15451	674	2
21277	675	2
25208	6750	1
23176	677	1
22925	6770	1
18075	678	2
25488	6786	1
24554	67th	1
1230	68	36
8913	680	4
11694	68025	1
25209	6805	1
4159	681	3
11695	6817	1
15798	682	1
25489	6820	1
8140	6826	1
23589	683	2
23051	6830	1
21359	684	1
23052	6840	1
25023	685	1
25571	6855	1
25490	6860	1
3564	687	2
20576	6872	1
11480	6875	1
25540	688	1
20577	6885	1
20951	689	1
1774	69	24
11097	690	2
20188	6900	2
20578	6910	1
25491	6915	1
25541	692	1
17499	69225	1
25210	6923	1
20189	6925	1
22889	693	2
17500	6945	1
14562	695	3
20952	697	2
10527	699	3
20190	6996	1
24697	69th	1
17938	6e	1
17939	6g	1
11731	6th	6
748	7	312
224	70	132
2053	700	54
23053	7005	1
16416	701	1
20191	7015	2
16141	702	2
23054	7022	1
25572	7025	1
22511	7028	1
14424	7030	1
17181	704	3
14425	705	2
12156	7050	1
12157	7054	2
18981	706	1
24722	7060	1
5893	707	9
9486	708	3
20760	70a	1
17979	70cent	1
16017	70th	1
1305	71	42
2767	710	3
22512	7100	1
15247	7113	1
20791	712	2
22513	7135	1
7248	714	2
22332	715	1
21202	716	2
18933	717	1
8280	718	1
16729	7185	1
3619	72	43
19615	720	4
24723	7200	1
15113	721	1
13906	723	2
17501	7240	1
18144	725	3
18817	726	2
14426	7260	1
15248	7261	1
17502	72675	1
9099	727	7
21221	728	1
12929	729	2
12660	72mm	1
21839	72nd	1
5512	73	35
9823	730	4
12665	731	2
16730	7315	1
9252	732	2
4946	733	1
7489	7330	1
7490	73525	1
25492	7360	1
7461	737	5
6934	738	3
7491	73865	1
10858	739	2
25155	73m	1
12773	73rd	2
396	74	27
17144	740	4
24941	741	1
22514	7415	1
7492	7420	1
24402	743	1
14427	7430	1
1840	744	4
25498	745	1
15618	7450	1
7407	747	10
12158	7490	1
1775	75	114
1092	750	23
12159	7505	2
4160	751	2
24421	754	1
22633	7540	1
18037	7548	1
18038	7550	1
7462	757	2
15619	7570	1
22274	75th	1
1393	76	32
20956	760	1
22634	7607	1
18934	761	1
13999	763	2
19475	764	1
22515	7645	1
17503	7655	1
18039	7658	1
17504	7665	1
19217	7668	1
7408	767	2
8281	768	1
19218	7695	1
1394	77	26
6145	770	4
15114	771	1
18040	7710	1
11316	772	4
22516	7720	1
14818	773	1
18417	774	1
18041	7740	1
23992	776	1
8141	777	2
14026	778	4
24978	779	1
5894	78	35
12625	780	3
19320	781	1
18042	7818	1
19219	7824	1
12930	783	1
25373	784	1
21530	785	1
18043	7855	1
19220	7865	1
12044	788	2
24591	7880	1
22053	789	1
3565	79	30
20262	790	2
18044	7903	1
24592	7905	1
16116	791	2
18982	793	2
21014	7930	1
9487	794	4
19087	795	1
24041	796	1
15219	798	1
21015	7985	1
23689	79th	1
7409	7j7	1
2167	7th	7
1012	8	313
1395	80	132
2768	800	75
8282	801	3
24852	806	1
7753	807	2
24724	8070	1
5669	807th	1
16784	809	1
14878	80c2	1
1396	81	26
16417	812	3
16418	815	2
16932	819	2
10528	81st	1
1397	82	39
19251	820	1
22826	821	2
25238	822	1
14765	823	2
24853	825	1
22879	826	1
24725	8290	1
17060	82nd	4
559	83	40
20020	830	4
18741	833	2
11696	8330	1
14621	835	2
20192	8378	1
14428	838	2
24015	839	1
1398	84	45
21830	840	2
22926	8407	1
14429	841	3
22927	8410	1
20193	8415	1
11253	842	2
20194	8423	1
4161	844	1
11697	845	3
25474	846	1
20195	8460	1
11698	8472	1
18330	848	1
21222	849	1
7493	8490	1
7494	8495	1
749	85	66
11826	850	14
7495	8510	1
20823	852	2
25171	853	1
5973	854	1
7496	85505	1
25573	8565	1
19800	857	1
24593	8572	1
14892	858	3
20507	859	1
24594	8595	1
1399	86	41
11374	860	2
15620	8605	1
13951	863	1
15952	8646	1
20442	865	1
23802	866	1
25574	8663	1
14000	867	1
18076	868	2
15953	869	1
21016	8690	1
4115	87	38
5296	870	1
24983	872	1
21017	8720	1
15621	8737	1
22839	874	1
17658	875	1
20459	877	1
19757	878	1
14433	879	1
25524	87th	1
3015	88	46
8540	880	7
16791	881	3
20579	8810	1
7463	883	1
20580	8840	1
19592	885	1
1306	887	2
8142	888	3
21426	8888	1
16419	889	2
5115	89	35
4162	890	3
10927	891	2
9596	892	2
24979	893	1
25493	8930	1
19968	896	1
9023	897	1
17505	89775	1
24537	898	2
24054	899	1
22635	8990	1
25363	8mm	1
8305	8th	5
1400	9	274
1627	90	119
2480	900	53
17506	9000	1
23055	90005	1
18266	900th	1
25374	901	1
25494	9010	1
15954	9020	1
25211	9030	1
25212	9043	1
22636	9045	1
22527	906	1
14194	907	2
12792	909	2
25233	90th	1
8914	91	22
20336	910	1
13201	911	5
20337	912	1
19801	913	1
17528	913th	1
23993	914	1
19802	915	1
12160	9177	1
6426	918	3
1401	92	29
17811	920	2
23056	9204	1
3792	921	2
12161	9210	2
18045	9223	1
19485	924	1
7497	9240	1
18046	9245	1
22517	9249	1
18418	927	1
19504	928	2
19525	928th	1
7498	9290	1
5852	93	21
12181	930	1
15220	931	2
3111	932	1
22041	9321	1
12900	933	2
8976	9346	1
7499	9350	1
22042	9361	1
8143	937	4
7595	938	3
3112	94	23
4163	940	3
9024	941	2
15955	944	1
14488	945	2
7500	9450	2
14027	946	3
4232	947	1
1841	948	3
4546	95	58
5038	950	3
5297	951	2
7501	9560	1
5988	95th	1
6818	96	25
6471	960	2
17636	961	1
11375	962	2
10460	963	3
7502	9645	1
7780	965	2
5694	96th	2
4164	97	26
21591	970	1
16731	9705	1
19054	972	1
16732	9729	1
5853	974	2
16733	9745	1
18047	9747	1
18875	975	4
18048	9755	1
6427	976	1
15956	977	1
19803	978	1
10859	979	1
3016	98	28
14028	980	2
21092	982	1
9671	983	1
11800	987	3
17724	988	1
3113	989	5
1307	99	31
14029	990	2
18935	991	1
18331	994	1
19969	995	1
18049	9975	1
8144	999	2
21940	9mm	1
13490	9s	1
12221	9th	8
15	_	554
15622	_1	8
19221	_2	2
15623	_5	6
19222	_6	2
24101	__	1
4947	_a	6
17290	_accord	1
7654	_account	1
25575	_advest	1
21947	_aid	1
19321	_air	2
19421	_all	2
2738	_allow	1
22431	_also	1
12065	_an	2
17508	_and	2
25240	_andrew	1
11971	_approv	1
18451	_armi	1
25433	_arthur	1
19422	_at	2
17509	_bank	1
11972	_blast	1
16244	_c	1
25517	_can	1
21001	_canada	1
12626	_canadian	1
7655	_ceas	1
16380	_central	2
25576	_charl	1
12627	_cheat	1
19267	_chemic	1
12492	_china	1
18687	_christoph	2
19268	_clear	1
19423	_coach	1
12628	_colt	1
19322	_commut	1
21673	_could	1
11973	_critic	1
19339	_cut	1
25434	_daniel	1
12629	_dart	1
18688	_denis	1
18657	_donald	2
16245	_earl	1
7656	_eas	1
16381	_east	2
25241	_eric	1
2739	_establish	1
21948	_export	1
12630	_farmer	1
11974	_final	1
21949	_financi	1
19424	_first	2
16142	_for	1
12631	_ford	1
12440	_form	1
13225	_former	1
20338	_four	1
18689	_fred	1
12632	_gener	2
18690	_gregg	1
23283	_hi	1
18452	_holland	1
18691	_hyun	1
20532	_icf	1
19340	_impos	1
12432	_in	3
11211	_includ	1
16143	_incom	1
19341	_increas	1
25577	_integr	1
16382	_intern	1
12633	_investor	1
12493	_iranian	1
12494	_iraq	1
12495	_iraqi	1
21950	_issu	1
12634	_italian	1
18692	_jame	3
21925	_jerri	1
18693	_joan	1
25242	_jodi	1
18694	_john	3
25243	_joseph	1
18695	_judith	1
25244	_kimberli	1
21605	_larg	1
18238	_left	1
19342	_make	1
18696	_mari	1
25435	_matthew	1
25578	_mcgraw	1
25579	_merril	1
12635	_mobil	1
18658	_most	1
25245	_navi	1
23590	_negoti	1
25436	_nobuichi	1
13617	_north	1
19707	_not	1
18659	_numer	1
11975	_on	2
12433	_onc	1
23957	_or	1
25580	_painewebb	1
23591	_pass	1
25437	_paul	1
19269	_pollut	1
2740	_provid	1
25581	_prudenti	1
25582	_quick	1
23592	_quickli	1
12636	_r	2
19343	_rais	1
17291	_reappoint	1
18239	_refus	1
16246	_rep	3
2741	_requir	3
12441	_review	1
25438	_richard	1
18453	_robert	3
18697	_robin	1
25439	_rubin	1
23196	_rule	1
17292	_said	1
25246	_samuel	1
12496	_saudi	1
20533	_scienc	1
18698	_scott	1
12442	_sent	1
25583	_shearson	1
25584	_smith	1
12443	_start	1
19425	_station	1
25440	_stephen	1
18699	_steven	1
10501	_student	1
18700	_sussi	1
7657	_termin	1
12637	_texaco	1
4948	_the	14
25441	_theodor	1
21926	_thoma	2
23197	_threw	1
16942	_to	1
11976	_took	1
13644	_total	1
19270	_toxic	1
12638	_treasuri	1
18240	_turn	1
12497	_two	1
12498	_u	1
12639	_unit	1
12066	_use	1
12640	_usg	1
24155	_voter	1
16247	_washington	1
16383	_west	2
23895	_whi	1
14293	_which	1
12641	_wholesal	1
25518	_will	1
2168	a1	1
23870	a300	1
13491	a320	1
11895	aaa	1
22827	aactiv	1
4001	aah	1
18058	aap	1
7249	aaron	8
8313	ab	3
13073	ababa	2
22201	aback	1
3489	abandon	57
22955	abang	1
18379	abassi	1
22034	abat	2
16150	abaya	2
8314	abb	1
10169	abba	4
15849	abbatangelo	1
12335	abbey	2
18611	abbi	2
18267	abbot	1
9132	abbott	4
21592	abboud	1
15882	abbrevi	2
15535	abbudllahi	1
3793	abc	41
23606	abdeen	1
13917	abdel	8
14634	abdelhak	1
9490	abder	1
12336	abdic	3
3129	abdomen	8
16268	abdu	1
9273	abduct	16
13107	abductor	2
10029	abdul	6
16492	abduleh	1
8945	abdullah	3
11845	abe	2
22890	abebayehu	1
16880	abendpost	1
20783	aber	1
5534	aberdeen	2
15146	abernathi	1
23266	aberr	1
13377	abet	3
21969	abey	1
23333	abhorr	1
11747	abid	10
2054	abil	54
19864	abilen	2
20164	abimael	1
14563	abitibi	1
225	abl	138
2769	ablaz	13
17912	ablon	1
11925	abm	2
21209	abnorm	4
18651	abo	1
4187	aboard	58
24282	abod	1
11702	aboimov	1
20280	abolhassan	1
12923	abolish	14
18996	abolit	2
17995	abomin	2
4632	abort	30
11132	abortionist	1
9133	aboul	1
17413	abound	3
18077	abov	1
7781	abraham	8
19325	abram	4
24295	abramowitz	1
15058	abras	1
17882	abreast	2
4351	abroad	40
11732	abrog	2
12374	abrupt	6
4802	abruptli	5
3238	abscess	1
25334	abscond	1
3794	absenc	16
2569	absent	9
13645	absente	2
15926	absentia	2
2873	absolut	48
16018	absolv	3
3578	absorb	16
17133	absorpt	2
9552	abstain	6
2242	abstent	5
12762	abstin	1
16300	abstract	2
2647	absurd	3
5560	abu	11
10415	abund	6
2843	abus	66
14294	abut	3
20744	abysm	2
11146	abyss	2
21373	ac	2
9909	academ	17
5039	academi	34
16686	academia	1
12067	academician	1
16933	acampora	1
12844	acapella	1
18424	acapulco	1
21427	accardo	1
10312	acced	2
23838	acceed	1
3039	acceler	18
16585	accent	3
5347	accept	157
5741	access	69
25408	accessor	1
22832	accessori	2
8860	accetturo	1
1140	accid	81
5695	accident	16
3383	acclaim	5
15794	acclam	1
13613	accolad	3
8564	accommod	18
10831	accomod	1
1402	accompani	39
20707	accomplic	5
6331	accomplish	26
19977	accopunt	1
226	accord	402
11583	accordingli	4
5513	accordion	2
24070	accordionist	1
21638	accost	3
809	account	172
15455	accra	1
9910	accredit	6
24938	accru	2
11481	accumul	12
1842	accur	21
8411	accuraci	3
810	accus	213
16845	accusatori	1
4898	accusingli	1
4002	accustom	5
16124	ace	2
22241	acet	1
22679	acetominophen	1
19555	ach	1
21998	achat	1
20708	acheson	1
811	achiev	55
6750	achil	2
12252	achingli	1
7020	acid	12
8861	ackerman	2
23614	ackerson	1
11713	acknowldedg	1
227	acknowledg	106
7092	acknowleg	2
8052	aclu	3
13264	acosta	1
14016	acount	1
14536	acoust	1
3454	acquaint	7
19108	acquavella	1
2014	acquir	75
3867	acquisit	41
4991	acquit	16
14120	acquitt	3
2770	acr	54
11345	acreag	6
8946	acrid	1
11376	acrimoni	2
16846	acrobat	2
397	across	179
14684	acryl	2
812	act	196
2055	action	225
1141	activ	196
4899	activist	66
560	actor	46
561	actress	27
2481	actual	86
19556	acupunctur	1
14441	acustar	3
6964	acut	5
16	ad	305
13285	ada	1
7119	adam	12
23242	adamantli	1
17453	adamishin	1
23286	adamje	1
18482	adams	1
6294	adapt	11
398	add	45
13074	addi	2
5954	addict	9
21990	addison	1
813	addit	209
17539	additionali	1
8808	addl	1
1628	address	99
14239	adelaid	1
16541	adelin	1
25553	adelina	1
3868	adelman	1
13121	aden	1
22993	adena	2
13591	adept	1
6642	adequ	31
10732	adequaci	3
9491	adhami	1
9458	adher	13
11437	adhes	2
22711	adieu	1
10701	adiministr	1
13848	adiong	1
23568	adirondack	1
4476	adjac	10
11147	adjani	1
11989	adjoin	8
7518	adjounr	1
5742	adjourn	15
1843	adjust	33
15589	adjuv	1
8793	adkin	3
18454	adkisson	1
14807	adlai	2
14073	adler	1
8761	adm	15
20460	adma	1
11283	admihistr	1
3700	admin	1
2243	administ	23
399	administr	334
11535	adminstr	1
1629	admir	19
2353	admiss	10
23677	admist	1
2056	admit	80
8933	admitt	1
14001	admonish	1
23839	admoniss	1
14663	adn	6
20636	adnan	1
8994	adolesc	3
10076	adolf	9
2244	adolfo	4
23138	adolphu	1
17948	adoni	1
1630	adopt	75
7926	ador	7
14037	adorn	4
21307	adorno	1
21321	adrenalin	1
10110	adress	1
22956	adri	1
23484	adriaan	1
11858	adrian	3
21308	adriana	1
12586	adriat	1
16369	adrienn	3
12337	adrift	2
12228	adrion	1
15624	adul	1
17	adult	38
21298	adulter	1
15572	adulteress	1
16151	adulteri	2
8995	adulthood	2
2570	advanc	138
3490	advantag	34
16542	advent	1
562	adventur	10
2057	advers	11
814	adversari	8
1631	advertis	48
2058	advest	2
6332	advic	29
815	advis	103
12375	advisor	3
4116	advisori	18
9783	advoc	43
3239	advocaci	6
20803	advoct	1
10461	aegean	2
20004	aegi	1
9723	aerial	4
22747	aerialist	2
12182	aerien	1
14337	aero	1
8996	aerob	1
21804	aerobat	1
16827	aeroflot	3
21601	aerojet	2
12183	aeromaritim	1
9715	aeromexico	1
9574	aeronaut	14
9716	aeronav	1
9100	aerospac	9
8339	aesthet	2
22590	aetat	1
24466	afar	1
20833	afc	1
23334	afdc	1
1632	affair	118
1201	affect	108
6333	affection	1
7927	affeta	1
8087	affidavit	6
5854	affili	19
8427	affirm	9
7250	afflict	6
3271	affluent	8
1403	afford	41
22086	afganistan	1
8185	afghan	9
8186	afghanistan	14
25143	afield	1
20408	afif	1
19193	afir	3
12973	afl	3
9553	afloat	1
14397	afoot	1
24518	afoul	1
9161	afraid	25
6523	africa	74
4188	african	66
13075	africanist	2
9991	afro	3
18468	aft	5
5407	aftenposten	1
20964	afterlif	1
2571	aftermath	8
2771	afternoon	96
6974	aftershock	6
22462	afterthought	1
1844	afterward	21
24281	aftra	1
16003	ag	5
9966	agadir	2
13125	agamemnon	1
563	age	124
20485	agecni	1
2309	agenc	293
4102	agenda	26
3319	agent	89
5595	ager	29
19204	aggessor	1
23074	aggrandiz	1
3130	aggrav	11
2962	aggress	50
5348	aggressor	4
17996	agi	2
5469	agit	7
20138	agn	2
8412	agnew	1
18	ago	328
23823	agon	1
13455	agoni	2
20524	agostoni	1
19252	agrarian	1
816	agre	276
7160	agreeabl	2
6295	agreemen	1
2245	agreement	216
15736	agress	2
11346	agribusi	2
3040	agricultur	80
23983	agrigento	1
21559	agronomist	2
6602	aground	5
20590	agua	2
4633	aguascalient	2
9554	aguero	1
10277	aguinaldo	1
14349	ah	1
11249	aha	1
15456	ahafo	1
22647	ahali	1
11733	aharon	2
1633	ahead	78
17232	ahearn	2
22696	ahler	1
564	ahm	9
16218	ahmad	2
23824	ahmet	1
24727	ahn	1
7734	ahronot	2
400	aid	240
17838	aida	1
15157	aidah	1
23295	aidan	1
11148	aiello	1
7389	aiken	3
7390	aikin	1
23908	aikman	1
5855	ail	18
4298	ailment	14
1845	aim	85
16934	aimlessli	2
18248	ainsli	1
565	air	255
17134	airbag	1
23937	airbas	1
3620	airborn	12
6248	airbu	5
2648	aircraft	74
20384	airfar	1
17118	airfield	2
18861	airhead	1
7928	airi	2
6777	airlift	7
2572	airlin	81
4992	airman	4
14917	airmen	4
6689	airplan	24
2649	airport	95
10653	airship	1
4189	airspac	5
8594	airstrip	4
21479	airwav	1
5895	airway	17
16152	aisha	1
14449	aisi	2
6690	aisl	8
18380	ait	1
15598	aitken	1
10170	ak	4
24485	akbar	1
18455	akera	1
12908	akey	1
22563	akhromeyev	1
14635	aki	1
18112	akihito	3
20422	akram	1
15059	akron	2
5408	aksel	1
18701	aktuelt	1
228	al	42
5192	ala	16
7782	alabama	32
20965	alabast	1
11748	alahm	1
8730	alain	4
4634	alamilla	1
13430	alamo	2
5277	alamosa	1
3491	alan	45
15050	alar	1
3907	alarm	16
3579	alaska	22
13525	alaskan	2
17730	alatalo	1
11874	albamonti	1
11896	albani	5
4635	albania	7
17736	albanian	3
15625	albe	1
7819	albeit	3
8997	albert	30
17473	alberta	1
13618	alberto	8
22333	albertson	1
13012	albertvil	1
13692	albracht	1
7410	albrecht	2
21496	albujar	1
1543	album	10
6691	albuquerqu	9
20931	alcantara	1
16077	alcatraz	1
14924	alce	1
14185	alchohol	1
19	alcohol	38
6603	alcorn	2
17731	alcov	1
11149	alden	1
17997	aldo	3
19529	aldon	1
25180	aldret	1
24761	aldrich	1
21983	aldridg	1
21927	ale	1
17546	aleandro	1
23027	alec	1
15316	aleksand	3
20013	aleksandr	1
18721	alekseyeva	1
20661	alen	1
16643	aler	1
5670	alert	29
12253	alessandra	1
21805	alessio	1
17646	aleut	1
9920	aleutian	1
10003	alex	6
7519	alexand	22
7520	alexandr	1
4117	alexandria	11
12774	alexei	3
14841	alexej	1
18268	alexiu	1
6296	alf	3
12254	alfieri	1
7577	alfons	5
17211	alfonsin	2
17341	alfonso	1
5349	alfr	16
16644	alfreda	1
2844	alfredo	6
9410	alga	2
17611	alger	1
13212	algeri	1
11079	algeria	12
5896	algerian	8
17839	algi	1
13213	algier	7
21455	algimanta	1
9034	algimonta	1
21456	algirda	1
16469	algotson	1
13693	alhadeff	1
24651	alhambra	1
8982	ali	20
17737	alia	2
2845	alic	7
4003	alien	15
20304	aliengena	1
14850	alight	1
11536	align	3
2650	alik	14
18133	alim	1
22811	alison	1
12338	alistair	1
9177	alito	2
1634	aliv	38
3869	alkalin	3
10171	allah	1
24625	allai	1
8599	allan	11
8565	allay	4
22334	allbritton	1
3670	alleg	166
20	allegedli	52
8384	allegheni	1
6751	allegi	5
21	allen	27
14574	allend	2
16087	allendal	1
9233	allentown	2
7929	allerg	1
14338	allergen	1
18145	allerton	1
8199	allevi	6
10172	alley	6
3492	alli	82
9301	allianc	27
1013	allig	1
20818	allison	1
5116	alloc	18
17270	allot	4
1014	allow	343
15883	alloway	1
23149	alloy	1
14295	allud	3
11846	allur	3
17414	allus	1
21168	allyn	1
12909	alma	3
5409	almanac	1
7430	almaz	1
16176	almeida	1
19557	almeria	1
7658	almighti	1
1093	almost	129
21246	alnilam	1
9327	aloft	5
20824	aloha	1
1015	alon	82
2772	along	185
8882	alongsid	9
5117	aloni	1
17987	alonzo	1
21247	aloud	2
18821	alp	1
5535	alpena	1
14594	alpha	2
9134	alphabet	5
24255	alpo	1
15134	alrawi	1
2354	alreadi	193
16687	alsac	1
9893	alschul	1
22	also	1000
5536	alta	1
13336	altar	3
5856	alter	20
6368	alterc	2
2931	altern	51
1485	although	194
8466	altitud	12
18862	altman	1
13366	alto	2
3384	altogeth	9
7702	alton	3
2651	altoona	1
16874	altovis	1
16052	altru	1
5040	altsm	1
10160	aluminum	8
12229	alumni	2
15013	alumnu	1
13401	alva	1
8915	alvarez	4
20812	alvaro	2
6169	alverton	1
21520	alvin	3
10611	alvino	1
19734	alvyn	1
23	alway	97
4004	alwin	1
17027	alzheim	3
15542	am	1
8428	ama	2
15626	amadeu	2
14046	amadiyah	1
24119	amado	2
10173	amal	5
5193	amalgam	5
24577	amana	1
12255	amanda	1
19865	amarillo	3
8712	amass	3
25525	amaterasu	1
6089	amateur	7
19735	amateurish	1
14938	amati	1
7578	amato	6
3870	amaz	10
11977	amazingli	2
11150	amazon	2
13764	amazona	1
16153	ambah	1
6582	ambasador	1
1367	ambassador	47
19857	ambassadori	1
16527	ambidextr	1
16528	ambigu	3
8809	ambit	7
3041	ambiti	9
17757	ambival	1
23444	ambl	1
4249	amboy	1
22481	ambros	1
6722	ambrosia	1
10975	ambroziak	1
13265	ambul	8
12673	ambush	12
25507	amdec	1
8916	ame	1
22087	amech	1
18146	amen	3
4103	amend	62
14328	amendemnt	1
22335	amerada	1
566	america	193
567	american	525
20263	americar	1
13735	americn	1
16401	amethi	1
25542	amex	1
19076	amhoist	1
23882	ami	2
17637	amic	1
16620	amico	2
568	amid	47
21018	amidst	1
17857	amien	1
21759	amigo	1
12965	amin	1
18088	amiram	1
20409	amirav	1
2310	amistad	1
10030	amman	3
23950	ammar	1
13896	ammo	1
8541	ammunit	13
15088	ammunititon	1
11620	amnesti	17
22336	amo	1
9025	amoco	5
11938	amok	2
1776	among	364
20369	amor	2
19804	amori	1
1777	amort	1
4233	amount	141
20917	amphetamin	1
15347	amphibi	3
16109	ampl	4
16301	ampli	1
11352	amplifi	8
23997	amput	1
6266	ampute	1
17974	amr	1
9178	amritsar	3
10031	amsterdam	3
24832	amstutz	1
2652	amtrak	4
20525	amuru	1
7930	amus	10
8883	amway	1
10402	amyotroph	1
13016	ana	3
15158	anabta	1
24559	anachronist	1
12674	anaheim	2
18652	anali	1
13378	analog	3
15771	analys	2
6752	analysi	23
2059	analyst	164
17233	analyt	1
7278	analyz	15
8228	anand	1
21152	anarchi	3
21882	anarchist	1
21674	anasazi	1
9555	anastasio	1
7521	anatoli	11
6197	anatolia	1
10430	anc	14
17003	ancestor	6
22555	ancestr	1
6029	anchor	15
7431	anchorag	7
7326	anchorman	2
11467	ancient	16
21497	and	1
20912	andean	3
11247	ander	1
20116	andersen	1
4547	anderson	27
7522	andersson	1
12079	andhra	2
5298	andi	6
21937	andov	1
22594	andpprogress	1
4190	andr	11
7161	andrea	6
24779	andreani	1
7342	andrei	8
10892	andreotti	3
3131	andrew	31
25263	andriessen	1
4005	android	1
7641	androniko	1
18678	andru	1
7120	andrzej	3
13936	anecdot	1
20614	aneerood	1
18102	anem	1
23816	anemia	2
12736	anencephal	1
12737	anencephali	1
16594	aneurysm	1
19692	anew	4
2717	ang	2
14296	angara	1
2482	angel	113
22849	angela	1
15765	angelica	1
24354	angelina	1
9357	angelo	4
6404	anger	35
16117	angina	2
20034	angiographi	1
19457	angioplast	1
10865	angl	6
4006	angler	1
8600	anglican	3
6524	anglo	7
6267	angola	14
6268	angolan	9
4803	angri	26
7677	angrier	1
13312	angrili	4
6146	angu	2
12860	anguish	6
4007	angular	2
13266	angulo	1
23139	anheus	1
17702	anhinga	1
19140	anib	2
15511	anil	2
1016	anim	49
13076	animist	1
11875	animos	3
10809	anita	4
11151	anjelica	2
5643	anjuli	1
2963	ankara	1
7931	ankl	3
3240	ankuf	1
3455	ann	43
16801	anna	4
19700	annaghmartin	1
16039	annal	2
8105	annandal	3
21317	annapoli	3
24510	anneal	1
23077	annemari	1
15913	annenberg	1
20862	annett	1
5470	annex	19
19015	anni	3
8032	annihil	1
3621	anniversari	44
20932	annouc	1
569	announc	331
12400	annoy	5
1404	annual	162
22896	annuiti	1
11277	annul	4
17324	annunzio	3
6269	anomali	2
229	anonym	146
20881	anorexia	1
24	anoth	376
22494	anoynm	1
21052	anred	2
17998	ansa	1
15811	anschutz	1
23775	ansgar	1
230	answer	106
17988	ant	2
21322	antacid	1
3132	antagon	2
12966	antagonist	1
11110	antal	1
11660	antarct	1
11661	antarctica	2
24942	antartica	1
8229	antelop	1
10663	antenna	4
21023	anthelm	1
6334	anthem	1
2060	anthoni	32
4848	anthrax	1
22994	anthropolog	2
2742	anti	177
19727	antiaircraft	1
12548	antibiot	4
8516	antibodi	3
18506	antichrist	1
2573	anticip	46
25024	antietam	1
10914	antigen	1
19411	antigua	2
24316	antiguan	1
4969	antil	2
3493	antiqu	7
20264	antisept	2
20497	antisubmarin	1
18804	antithesi	1
6241	antitrust	8
10810	antjon	1
14105	antoin	1
8566	anton	3
2015	antoni	3
13572	antonin	6
817	antonio	36
22495	antonov	1
10771	antron	1
24571	anual	1
13918	anwar	6
17647	anwr	1
5410	anxieti	9
10440	anxiou	10
25262	anxious	1
7372	anybodi	33
19225	anyhow	1
4401	anymor	12
11511	anyn	1
1231	anyon	88
23312	anyplac	1
231	anyth	130
8079	anytim	4
5095	anyway	19
1094	anywher	19
12572	anzelmo	1
24422	aon	1
20035	aortic	1
8731	aoun	6
4831	ap	28
4229	ap880212	1
7842	ap880213	3
14895	ap880216	3
16448	ap880217	5
19080	ap880218	2
20811	ap880219	3
22227	ap880220	4
23294	ap880221	1
23440	ap880222	4
11471	ap880223	1
218	ap880224	5
23532	ap880225	4
12545	ap880226	4
22070	ap880227	1
19548	ap880228	1
18296	ap880229	5
19335	ap880301	6
8515	ap880302	3
4799	ap880303	7
13278	ap880304	2
4100	ap880307	1
11849	ap880308	2
4278	ap880309	4
24803	ap880310	1
4768	ap880311	1
11227	ap880312	4
18101	ap880313	2
17210	ap880314	2
17143	ap880315	2
6144	ap880316	6
14803	ap880317	1
16045	ap880318	3
7159	ap880319	5
8593	ap880320	2
8805	ap880321	5
11997	ap880322	3
19386	ap880323	4
11393	ap880324	4
1091	ap880325	5
8104	ap880326	6
19922	ap880327	1
12600	ap880328	5
18816	ap880329	6
4113	ap880330	12
8051	ap880331	1
1482	ap880401	7
15145	ap880402	1
9505	ap880404	2
805	ap880405	4
9613	ap880406	6
6842	ap880407	3
10533	ap880408	4
6812	ap880409	5
17246	ap880411	3
9394	ap880412	4
4207	ap880413	5
6544	ap880414	5
7246	ap880415	5
17994	ap880416	3
12957	ap880417	2
4845	ap880418	5
17755	ap880419	5
12791	ap880420	5
9706	ap880421	5
12480	ap880422	3
20771	ap880423	2
3037	ap880424	3
2645	ap880425	8
15797	ap880426	2
14031	ap880427	3
1765	ap880428	6
18774	ap880429	3
6736	ap880430	3
21757	ap880501	1
13184	ap880502	2
10928	ap880503	3
12964	ap880504	6
3864	ap880505	6
14282	ap880506	2
19877	ap880507	1
19100	ap880508	2
6792	ap880509	5
6961	ap880510	5
16554	ap880511	4
5094	ap880512	12
12523	ap880513	3
13788	ap880514	2
24369	ap880515	1
8629	ap880516	6
3616	ap880517	3
12906	ap880518	5
6775	ap880519	4
19880	ap880520	6
18021	ap880521	3
14396	ap880523	2
15127	ap880524	4
16593	ap880525	2
12399	ap880526	3
8465	ap880527	6
9869	ap880528	7
23782	ap880530	1
12039	ap880531	4
11582	ap880601	4
24886	ap880602	2
15236	ap880603	3
15793	ap880604	2
15216	ap880606	4
8184	ap880607	3
1227	ap880608	5
9919	ap880609	5
6681	ap880610	9
4248	ap880611	5
2764	ap880613	5
15580	ap880614	3
18758	ap880615	3
9286	ap880616	3
8303	ap880617	7
7866	ap880618	3
19005	ap880619	1
10401	ap880620	3
16071	ap880621	1
18027	ap880622	5
13648	ap880623	7
6893	ap880624	2
18886	ap880625	3
7517	ap880626	1
3010	ap880627	6
8371	ap880628	6
18590	ap880629	3
9131	ap880630	9
11429	ap880701	3
19025	ap880703	3
10439	ap880704	1
5468	ap880705	5
11466	ap880706	6
14227	ap880707	2
5968	ap880708	2
12164	ap880709	3
12931	ap880710	1
10731	ap880711	7
2001	ap880712	4
13124	ap880713	5
5949	ap880714	7
10109	ap880715	4
1197	ap880716	3
14728	ap880717	2
11383	ap880718	4
9551	ap880719	5
10543	ap880720	4
24162	ap880721	2
18666	ap880722	9
16983	ap880723	2
16411	ap880724	1
8701	ap880725	7
9382	ap880726	6
16299	ap880727	4
10808	ap880728	9
7552	ap880729	7
6196	ap880730	2
15105	ap880731	1
4463	ap880801	5
1976	ap880802	4
13306	ap880803	4
15661	ap880804	3
20454	ap880807	1
12398	ap880808	2
10690	ap880809	5
22083	ap880810	2
5770	ap880811	5
8807	ap880812	11
13291	ap880813	4
16561	ap880814	2
7091	ap880815	6
4532	ap880816	5
7832	ap880817	6
7639	ap880818	8
18646	ap880819	3
19350	ap880820	2
21476	ap880821	1
21959	ap880822	1
3317	ap880823	1
19278	ap880824	1
1007	ap880825	7
6956	ap880826	2
5070	ap880827	6
6878	ap880828	1
8557	ap880829	9
11306	ap880830	4
15117	ap880831	4
7778	ap880901	3
8598	ap880902	3
10974	ap880903	4
12571	ap880905	5
4989	ap880906	4
16536	ap880907	2
1125	ap880908	3
2008	ap880909	5
8680	ap880910	3
17727	ap880911	1
21691	ap880912	2
14468	ap880913	3
18264	ap880914	1
3814	ap880915	4
23132	ap880916	2
20503	ap880917	2
7218	ap880918	2
14042	ap880919	2
13561	ap880920	4
16924	ap880921	5
6748	ap880922	5
2737	ap880923	2
22780	ap880925	1
6511	ap880926	5
18860	ap880927	3
7855	ap880928	6
3362	ap880929	8
16468	ap880930	5
11815	ap881001	1
7699	ap881002	1
3237	ap881003	6
5953	ap881004	7
4349	ap881005	7
11894	ap881006	4
11619	ap881007	8
21696	ap881008	2
16356	ap881009	2
5144	ap881010	4
6522	ap881011	5
4966	ap881012	5
8668	ap881013	5
4156	ap881014	4
13847	ap881015	1
2307	ap881016	1
391	ap881017	11
4941	ap881018	2
3270	ap881019	2
14316	ap881020	5
16970	ap881021	1
20003	ap881022	3
13640	ap881023	3
11372	ap881025	6
15847	ap881026	3
15044	ap881027	5
4400	ap881028	12
23364	ap881029	1
21616	ap881030	1
9643	ap881031	3
14959	ap881101	3
11367	ap881102	7
11488	ap881103	13
9160	ap881104	3
1131	ap881105	4
9196	ap881106	2
14561	ap881107	4
1625	ap881108	6
14431	ap881109	9
1299	ap881110	7
9033	ap881111	6
11276	ap881112	1
18481	ap881113	1
9482	ap881114	6
11905	ap881115	2
13157	ap881116	1
6027	ap881117	3
11969	ap881118	1
25261	ap881119	1
16642	ap881121	4
13957	ap881122	4
5275	ap881123	4
7405	ap881125	1
3453	ap881126	3
24951	ap881127	1
9670	ap881128	3
11344	ap881129	4
15725	ap881130	4
13011	ap881201	3
19280	ap881202	1
16826	ap881203	2
20916	ap881204	1
14448	ap881205	2
11400	ap881206	4
6240	ap881207	3
3488	ap881208	10
7318	ap881209	7
21350	ap881210	1
18830	ap881211	2
12212	ap881212	3
16108	ap881213	2
1387	ap881214	6
20720	ap881215	1
17937	ap881216	5
10134	ap881217	2
2	ap881218	2
8792	ap881219	4
7426	ap881220	2
4475	ap881222	6
16098	ap881223	3
7913	ap881224	5
21541	ap881226	2
15124	ap881227	1
10879	ap881228	3
12452	ap881229	1
6688	ap881230	4
13106	ap881231	1
9069	ap900101	2
10601	ap900102	7
12050	ap900103	3
15087	ap900104	1
4095	ap900105	4
21881	ap900106	1
4320	ap900108	5
6247	ap900110	4
9531	ap900111	4
5244	ap900112	7
8336	ap900113	3
20830	ap900114	1
8932	ap900115	8
16953	ap900116	2
743	ap900117	3
14192	ap900118	9
8227	ap900119	3
20531	ap900120	1
21688	ap900121	1
20069	ap900122	1
12714	ap900123	3
10061	ap900124	6
8086	ap900125	7
7925	ap900126	2
22810	ap900127	1
23303	ap900128	1
13447	ap900129	5
12237	ap900130	3
3576	ap900131	5
11208	ap900201	4
13907	ap900202	4
2842	ap900204	1
17810	ap900205	6
14613	ap900207	3
13232	ap900208	2
5406	ap900209	7
11988	ap900210	4
23803	ap900211	1
4186	ap900212	5
9630	ap900213	4
11652	ap900214	2
7574	ap900215	7
14937	ap900216	2
16619	ap900217	2
13916	ap900218	1
5037	ap900219	4
19519	ap900220	2
12614	ap900221	8
17610	ap900222	2
14704	ap900223	4
21392	ap900224	1
20344	ap900225	3
9097	ap900226	2
24228	ap900227	2
10276	ap900228	5
13776	ap900301	7
17044	ap900302	5
3666	ap900303	2
12574	ap900304	2
6087	ap900305	3
10499	ap900306	2
22018	ap900307	1
25272	ap900308	1
13475	ap900309	7
19438	ap900310	2
16421	ap900311	1
15871	ap900312	3
20801	ap900313	2
9515	ap900314	5
21829	ap900316	1
8563	ap900317	4
25382	ap900318	1
5191	ap900319	6
7359	ap900320	4
5270	ap900321	4
18945	ap900322	4
6049	ap900323	9
11958	ap900324	5
5681	ap900326	2
8129	ap900327	3
23135	ap900328	2
20077	ap900329	3
6641	ap900330	3
23932	ap900401	1
18237	ap900402	5
6136	ap900403	10
9855	ap900404	3
2049	ap900405	4
12022	ap900406	4
10002	ap900407	5
13945	ap900408	1
18087	ap900409	2
10714	ap900410	3
17489	ap900411	3
3860	ap900412	4
2348	ap900413	3
15392	ap900414	2
21935	ap900415	1
3791	ap900416	3
17522	ap900417	3
4982	ap900418	3
10805	ap900419	4
13485	ap900420	5
19744	ap900421	2
2011	ap900422	1
10414	ap900423	2
13733	ap900424	5
5922	ap900425	2
13524	ap900426	4
5559	ap900427	3
9721	ap900430	2
5827	ap900501	1
7388	ap900502	4
7371	ap900503	7
12426	ap900504	3
11788	ap900505	4
3718	ap900507	1
12077	ap900508	5
6717	ap900509	9
14522	ap900510	4
7118	ap900511	5
4629	ap900512	5
24618	ap900513	1
5977	ap900514	4
11825	ap900515	4
8911	ap900516	5
16859	ap900517	2
9821	ap900518	3
21287	ap900519	1
15368	ap900521	3
5113	ap900522	7
19954	ap900523	2
10691	ap900524	8
14479	ap900525	8
10051	ap900526	2
10751	ap900527	2
6293	ap900528	2
3699	ap900529	3
18024	ap900530	4
10168	ap900531	5
6329	ap900601	5
14658	ap900602	2
25483	ap900603	1
13590	ap900604	1
16483	ap900605	3
16429	ap900606	8
8277	ap900607	4
7921	ap900608	4
9780	ap900609	1
9585	ap900611	4
13535	ap900612	5
10769	ap900613	4
21509	ap900614	1
21218	ap900615	2
17837	ap900616	2
17259	ap900618	4
12618	ap900619	5
13200	ap900620	4
9319	ap900621	7
12843	ap900622	5
23014	ap900623	1
21670	ap900624	2
20261	ap900625	1
7277	ap900626	6
9692	ap900627	4
10830	ap900628	5
8631	ap900629	3
4897	ap900630	5
13944	ap900702	4
13015	ap900703	4
18408	ap900704	2
5465	ap900705	2
18256	ap900706	6
2477	ap900707	3
23567	ap900708	2
8975	ap900709	5
6637	ap900710	5
3904	ap900711	2
12544	ap900712	1
14092	ap900713	5
6203	ap900714	4
13934	ap900715	1
18071	ap900716	3
23554	ap900717	1
14816	ap900718	3
7653	ap900719	4
3382	ap900720	4
20930	ap900721	2
4294	ap900723	2
19823	ap900724	2
5511	ap900725	4
13672	ap900726	5
5594	ap900727	2
25068	ap900728	1
8944	ap900729	1
17086	ap900730	2
11005	ap900731	4
3963	ap900801	4
1366	ap900802	5
5345	ap900803	7
8078	ap900804	3
18132	ap900805	1
23686	ap900806	2
5849	ap900807	3
2961	ap900808	3
5756	ap900809	2
13498	ap900810	5
22792	ap900811	2
6423	ap900812	1
11746	ap900813	4
8030	ap900814	1
13875	ap900815	1
11840	ap900816	1
1838	ap900817	6
10418	ap900818	1
12491	ap900820	4
8302	ap900821	4
11542	ap900822	1
7325	ap900823	3
15716	ap900824	2
21869	ap900825	2
23574	ap900826	1
15482	ap900827	4
2160	ap900828	3
18825	ap900829	1
19126	ap900830	2
13249	ap900831	3
6367	ap900901	1
17002	ap900903	2
16799	ap900904	2
14272	ap900905	4
7850	ap900906	6
7733	ap900907	3
13930	ap900908	4
19046	ap900909	2
16766	ap900910	3
3100	ap900911	7
8539	ap900912	5
10634	ap900913	2
10689	ap900914	4
19908	ap900915	3
3125	ap900916	3
10863	ap900918	3
6467	ap900919	4
24330	ap900920	1
13691	ap900924	1
15133	ap900925	4
24069	ap900926	1
9805	ap900927	3
15783	ap900928	3
16790	ap900929	2
8426	ap900930	2
5739	ap901001	6
9908	ap901002	4
22645	ap901003	1
7818	ap901004	7
23229	ap901007	1
6265	ap901008	2
1542	ap901009	10
17977	ap901010	6
17458	ap901011	2
24662	ap901012	1
21973	ap901013	2
7294	ap901014	4
8881	ap901015	4
12988	ap901016	4
2713	ap901017	4
2562	ap901018	2
8729	ap901019	3
21346	ap901020	1
9819	ap901021	3
22880	ap901022	1
19614	ap901023	3
17059	ap901024	6
10783	ap901025	4
17856	ap901026	4
7178	ap901027	4
4830	ap901028	1
9122	ap901029	7
5642	ap901030	4
17906	ap901031	5
5533	ap901101	2
9117	ap901102	5
6861	ap901104	3
18608	ap901105	2
20678	ap901106	3
17074	ap901107	5
12772	ap901108	4
18908	ap901109	4
23949	ap901111	1
20231	ap901112	2
6599	ap901113	2
7467	ap901114	3
8710	ap901115	6
8197	ap901116	1
8208	ap901117	3
22279	ap901119	2
8993	ap901120	8
12721	ap901121	1
19699	ap901123	1
11871	ap901124	4
23200	ap901125	1
9457	ap901126	5
14910	ap901127	2
8760	ap901128	6
19590	ap901129	3
14291	ap901130	9
13713	ap901201	2
15009	ap901202	1
8062	ap901203	7
12817	ap901204	4
10235	ap901205	5
21519	ap901206	2
13903	ap901207	6
20441	ap901208	2
7593	ap901210	6
21625	ap901211	3
8162	ap901212	4
5890	ap901213	5
10889	ap901214	3
18881	ap901215	4
18292	ap901216	1
16710	ap901217	3
2930	ap901218	4
5665	ap901219	4
3560	ap901220	8
7456	ap901221	2
25267	ap901222	1
16995	ap901223	1
12192	ap901224	2
14176	ap901225	1
16051	ap901227	3
6580	ap901228	1
15924	ap901229	2
13694	apa	1
15014	apach	3
2246	apart	82
10431	apartheid	31
12096	apathet	1
19638	apathi	2
22088	ape	1
22085	apennin	1
10664	apertur	1
17600	aphrodisiac	1
12717	api	1
2773	apiari	1
6793	apiec	7
18269	apocalyps	1
25109	apocalypt	1
7867	apollo	6
2355	apolog	22
6692	apologet	2
17490	apostl	1
23619	apostol	2
21560	apoyo	1
5411	appal	3
10441	appalachia	2
4118	appalachian	7
24355	appalachicola	1
25	appar	135
11906	apparatu	3
8454	apparel	5
818	appeal	158
26	appear	292
8862	appel	6
20081	appendectomi	1
6378	appetit	4
25247	appic	1
13891	appl	9
4402	applaud	12
6207	applaus	9
4993	appleton	3
819	appli	76
8947	applianc	9
3671	applic	41
20498	applicaton	1
24195	appliqu	1
8209	appoin	1
1308	appoint	85
3456	appointe	6
17247	apprais	6
